[{"data":1,"prerenderedAt":35},["Reactive",2],{"$8357I0vVYz":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,27],{"url":8,"id":9,"cabecera":10,"fecha":11,"titulo":12,"autor":13,"imgDescription":14,"tipo":15,"desarrollo":16,"subtitulo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMara-Becerra-deslumbra-a-sus-fanticos-en-una-noche-inolvidable-en-Salta.jpeg?alt=media&token=51150eff-7582-4bc6-bebb-4285d9ec0275","Mara-Becerra-deslumbra-a-sus-fanticos-en-una-noche-inolvidable-en-Salta","El próximo 20 de octubre de 2023, los fanáticos de María Becerra en Salta y sus alrededores tendrán la oportunidad de experimentar una noche mágica mientras la talentosa artista se presenta en el Estadio Martearena a partir de las 21:00 horas.","2023-09-06 08:55:22","María Becerra deslumbra a sus fanáticos en una noche inolvidable en Salta","Pablo Livingston","El próximo 20 de octubre de 2023, María Becerra","Tendencias","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Conocida por su talento musical y carisma, María Becerra ha logrado un lugar destacado en la escena musical argentina y se ha convertido en un ícono de la música pop urbana. Su música, que combina elementos de pop, trap y reggaetón, ha cautivado a una amplia audiencia en todo el país y más allá de sus fronteras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Estadio Martearena se convertirá en el escenario perfecto para que María Becerra despliegue su talento y presente sus éxitos más populares, incluyendo canciones como \"High\" y \"Acaramelao\", que han encabezado las listas de éxitos en todo el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este esperado concierto promete ser una experiencia única, donde los asistentes podrán disfrutar de la energía y el carisma de María Becerra en vivo mientras interpreta sus canciones más queridas. Los fanáticos de la música pop urbana y los seguidores de esta talentosa artista no querrán perderse esta oportunidad de presenciar un espectáculo inolvidable.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las entradas para el concierto de María Becerra en el Estadio Martearena ya están a la venta, y se pueden adquirir anticipadamente en el sitio web de Passline a través del siguiente enlace: \u003Ca href=\"https://www.passline.com/eventos-plano/maria-becerra-en-salta\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: var(--tw-prose-links);\">Compra tus entradas anticipadas aquí\u003C/a>\u003Ca href=\"https://www.passline.com/eventos-plano/maria-becerra-en-salta\" rel=\"noopener noreferrer\" target=\"_blank\">.\u003C/a>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los organizadores del evento han trabajado arduamente para garantizar que esta noche sea segura y memorable para todos los asistentes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Así que marca la fecha en tu calendario y prepárate para una noche llena de música, emoción y diversión con María Becerra en Salta el 20 de octubre de 2023. Será una velada que no querrás perderte. ¡No te lo pierdas!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","",{"url":19,"id":20,"cabecera":21,"fecha":22,"subtitulo":17,"tipo":15,"titulo":23,"imgDescription":24,"desarrollo":25,"autor":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTini-Stoessel-fue-abucheada-en-la-Bresh-de-Madrid-y-protagoniz-un-incmodo-momento.jpeg?alt=media&token=281de44d-94a0-45fe-88cc-7ae34d1d65cc","Tini-Stoessel-fue-abucheada-en-la-Bresh-de-Madrid-y-protagoniz-un-incmodo-momento","Madrid, 02 de septiembre de 2023 - La reconocida cantante argentina Tini Stoessel vivió una experiencia desafiante en la famosa fiesta \"Bresh\" de Madrid, donde fue abucheada por parte del público asistente.","2023-09-03","Tini Stoessel fue abucheada en la Bresh de Madrid y protagonizó un incómodo momento","Tini en el escenario abuchada","\u003Cp>La joven artista, que se encuentra en España debido a su gira musical, subió al escenario con gran entusiasmo para deleitar a sus seguidores con su música. Sin embargo, la reacción del público fue inesperada y desfavorable.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/fe5eaEbhMK8?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El momento incómodo ocurrió cuando Tini comenzó a interpretar su popular tema \"Carne y Hueso\". A medida que avanzaba la canción, algunos asistentes comenzaron a abuchearla, alegando que estaba desafinando. El video de este momento se viralizó rápidamente en las redes sociales, generando una intensa conversación en línea.\u003C/p>\u003Cp>Las redes sociales se llenaron de opiniones divididas, con algunos usuarios criticando duramente la actuación de Tini, mientras que otros defendían a la artista. Comentarios como \"Canta muy mal, pobrecita\", \"Se nota que le hacen arreglos en sus shows\", y \"Sigo sin entender qué tema estaba cantando\" inundaron las plataformas digitales.\u003C/p>\u003Cp>Este incidente ocurrió en medio de una serie de rumores sobre la vida personal de Tini Stoessel, especialmente en lo que respecta a su posible relación con el actor brasileño André Lamoglia, conocido por su participación en la serie \"Élite\". Las redes sociales han estado especulando sobre un posible romance entre ambos, lo que ha aumentado la atención en torno a la cantante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noche en la Bresh de Madrid dejó una huella imborrable en la carrera de Tini Stoessel, quien continúa enfrentando los desafíos que conlleva la fama y la exposición mediática.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval",{"url":28,"id":29,"subtitulo":17,"desarrollo":30,"fecha":31,"titulo":32,"tipo":15,"cabecera":33,"imgDescription":34,"autor":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Holder-Explota-en-las-Redes-Sociales-Tras-Quedar-Fuera-del-Debut-de-Bailando-.jpeg?alt=media&token=916b5ca4-bb9c-486b-ac5b-e4698540feae","Toms-Holder-Explota-en-las-Redes-Sociales-Tras-Quedar-Fuera-del-Debut-de-Bailando-","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Marcelo Tinelli, el carismático conductor del show, anunció el cierre del programa alrededor de las 23.40 horas, dejando a Tomás Holder y otras parejas sin la oportunidad de debutar en el escenario. La decisión sorprendió a todos los seguidores del programa, y las redes sociales estallaron con comentarios de descontento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Tomás Holder, conocido por su carisma y su pasión por el baile, no pudo contener su enojo y recurrió a sus redes sociales para expresar su frustración. En un emotivo mensaje, el exconcursante de Gran Hermano lamentó no haber tenido la oportunidad de mostrar su talento en la pista de baile de Bailando 2023.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\"Señoras y señores, hasta acá llegamos\", anunció Marcelo Tinelli, marcando el fin de la noche de estreno. Sin embargo, para Tomás Holder y sus seguidores, la noche terminó de manera inesperada y decepcionante. La pregunta que todos se hacen ahora es si Tomás Holder y su pareja tendrán una segunda oportunidad en el programa o si este será el final de su sueño de conquistar la pista de baile más famosa de la televisión argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, los fanáticos de Tomás Holder han expresado su apoyo inquebrantable en las redes sociales, instando a los productores de Bailando 2023 a reconsiderar su decisión y darle otra oportunidad para brillar en el escenario. La incertidumbre y la emoción están en su punto más alto, y todos esperan con ansias el próximo capítulo de esta emocionante competencia de baile.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-05 17:57:50","Tomás Holder Explota en las Redes Sociales Tras Quedar Fuera del Debut de Bailando 2023","En una noche llena de emociones y sorpresas, el programa estrella de la televisión argentina, Bailando 2023, hizo su esperado debut en la pantalla de América. Sin embargo, no todos los concursantes tuvieron la oportunidad de mostrar sus habilidades en la pista de baile. Uno de los que quedaron fuera de la competencia en esta primera noche fue Tomás Holder, exparticipante de Gran Hermano, quien no pudo ocultar su frustración.","Holder tras Quedar Fuera del Debut de Bailando",1694092394671]