[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"noticia":4,"noticias":15,"url":34},["Ref",5],["Reactive",6],{"tipo":7,"desarrollo":8,"subtitulo":9,"titulo":10,"fecha":11,"cabecera":12,"id":13,"autor":14},"Sociedad","\u003Cp>Kuleba no ha titubeado en cargar contra aquellos que han cuestionado los logros obtenidos por Ucrania en su lucha por la estabilidad y la integridad territorial. Su enérgica defensa de los avances logrados hasta ahora en la contraofensiva ha sido recibida con atención por parte de los representantes de la UE presentes en la reunión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Entre los puntos más sobresalientes de la reunión, destaca el interés de la Unión Europea en intensificar su apoyo a Ucrania. Una propuesta en estudio es la posibilidad de incluir pilotos de aviones de combate F-16 en el programa de entrenamiento de las fuerzas armadas ucranianas. Estos aviones, proporcionados por varios Estados miembros de la UE de manera individual, han sido una pieza fundamental en la defensa de Ucrania.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, en otro escenario diplomático, el ministro de Exteriores de Turquía, Hakan Fidan, ha viajado a Moscú para sostener una reunión con su homólogo ruso, Serguéi Lavrov. Durante el encuentro, Lavrov ha dejado claro que la normalización de las relaciones entre Rusia y Occidente está intrínsecamente vinculada a la retirada de las sanciones impuestas por los países occidentales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, se ha anunciado que el presidente ruso, Vladímir Putin, y el presidente turco, Recep Tayyip Erdogan, mantendrán conversaciones en Sochi, Rusia, el próximo lunes. Estas conversaciones se llevarán a cabo en un contexto en el que las tensiones regionales siguen siendo una preocupación constante.\u003C/p>\u003Cp>En un giro impactante, el miércoles se ha informado que Rusia enfrentó la mayor ofensiva de drones ucranianos desde el inicio de la invasión a gran escala. Una serie de drones alcanzaron varias regiones rusas, incluyendo Pskov, una región fronteriza con Estonia. Moscú ha reaccionado con indignación y ha emitido advertencias sobre posibles represalias en respuesta a estos ataques.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta reunión en Toledo ha dejado en claro que la situación en Ucrania y las relaciones con Rusia continúan siendo asuntos cruciales en la agenda de la Unión Europea y el escenario internacional en general.\u003C/p>","","Destacados en la Reunión de Ministros de Exteriores de la UE en Toledo Ucrania en el Centro de Atención","2023-08-31","En un importante encuentro celebrado en la histórica ciudad de Toledo, España, los ministros de Exteriores de la Unión Europea se han congregado para discutir temas cruciales, con Ucrania en el epicentro de las conversaciones. Dmitro Kuleba, el jefe de la diplomacia ucraniana, ha tomado la palabra en la reunión para abordar las críticas dirigidas hacia los avances de la contraofensiva lanzada por su país a finales de mayo.","Destacados-en-la-Reunión-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atención","Pablo Livingston",["Ref",16],["Reactive",17],[18,25,33,35,41,47,53],{"url":19,"id":20,"desarrollo":21,"autor":14,"titulo":22,"fecha":9,"cabecera":23,"tipo":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBoca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras.jpeg?alt=media&token=c78bf457-3dbc-4d3b-9171-f5955249f205","Boca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras","\u003Cp>La jornada de definición se caracterizó por la tenacidad de ambos equipos, que no cedieron terreno en un partido que mantuvo a los aficionados al borde de sus asientos. Sin embargo, fue en la emocionante tanda de penales donde se decidió el destino de \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> y su paso en el torneo.\u003C/p>\u003Cp>El arquero estrella de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Sergio \"Chiquito\" Romero\u003C/span>, volvió a demostrar su valía al detener los remates de \u003Cspan style=\"color: var(--tw-prose-bold);\">Piovi\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Sigali\u003C/span>, consolidándose como el héroe de la noche. Su actuación en el arco no solo aseguró la clasificación de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span>, sino que también dejó una marca imborrable en la memoria de los aficionados.\u003C/p>\u003Cp>Los jugadores de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span> no se quedaron atrás, demostrando determinación y precisión en cada uno de sus disparos desde el punto penal. Los remates exitosos de \u003Cspan style=\"color: var(--tw-prose-bold);\">Zeballos\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Janson\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Cavani\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Rojo\u003C/span> certificaron el objetivo que el equipo se había propuesto, y desataron una celebración llena de pasión en las filas del \u003Cspan style=\"color: var(--tw-prose-bold);\">Xeneize\u003C/span>.\u003C/p>\u003Cp>Mientras \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> celebra su avance a las semifinales de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> enfrenta la despedida de un torneo en el que luchó con fervor. La competencia demostró una vez más la intensidad del fútbol argentino y la capacidad de ambos equipos para cautivar a los seguidores con su entrega en el terreno de juego.\u003C/p>\u003Cp>Ahora, la mirada de los fanáticos se dirige hacia el próximo capítulo de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, donde \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> se prepara para medirse con \u003Cspan style=\"color: var(--tw-prose-bold);\">Palmeiras\u003C/span> en lo que promete ser un enfrentamiento épico en la búsqueda del título continental.\u003C/p>","Boca Juniors Avanza a la Semifinal de la Copa Libertadores para Enfrentarse a Palmeiras","En una noche llena de emociones y suspenso, Boca Juniors se convirtió en el semifinalista argentino de la Copa Libertadores, luego de superar a Racing en una intensa tanda de penales. El equipo Xeneize se prepara ahora para enfrentarse al desafío que presenta Palmeiras en las próximas etapas del torneo.","Deportes",{"url":26,"id":27,"desarrollo":28,"fecha":29,"tipo":30,"cabecera":31,"titulo":32},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","2023-08-28","Politica","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa",{"url":34,"id":13,"titulo":10,"tipo":7,"desarrollo":8,"autor":14,"cabecera":12,"fecha":11,"subtitulo":9},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDestacados-en-la-Reuni%C3%B3n-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atenci%C3%B3n.jpeg?alt=media&token=f49bd1ce-3fee-4b9b-9a17-4d40c0712a93",{"url":36,"id":37,"autor":14,"subtitulo":9,"cabecera":38,"fecha":11,"desarrollo":39,"titulo":40,"tipo":7},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGobierno-Pone-en-Marcha-el-Bono-de-%2460%2C000-para-Trabajadores%3A-Detalles-del-Decreto-y-Alcance-del-Beneficio.jpeg?alt=media&token=4e07c9ba-80dc-40ee-accb-5eb6d95db536","Gobierno-Pone-en-Marcha-el-Bono-de-$60,000-para-Trabajadores:-Detalles-del-Decreto-y-Alcance-del-Beneficio","En un paso significativo hacia la ayuda económica directa, el presidente Alberto Fernández rubricó hoy el Decreto de Necesidad y Urgencia (DNU) que establece el desembolso de un bono excepcional de $60,000 destinado a trabajadores cuyos ingresos mensuales no excedan los $400,000. La medida, que involucra tanto al sector público como al privado, busca aliviar la presión financiera sobre los segmentos de la población con salarios más modestos.","\u003Cp>El DNU, emanado desde la Casa Rosada, establece las pautas para la implementación del bono, que se erige como una respuesta a los desafíos económicos y sociales que persisten en el país. La firma de Fernández materializa la intención del Gobierno de brindar un respaldo concreto a quienes se encuentran en rangos salariales más bajos, buscando amortiguar el impacto de la inflación y la volatilidad económica.\u003C/p>\u003Cp>No obstante, es importante destacar que la letra chica del bono revela diferencias en su aplicación. Los expertos en políticas económicas explican que, si bien el monto general es de $60,000, su distribución será estratificada en función de ciertos criterios. Las estimaciones sugieren que aquellos trabajadores con sueldos más cercanos al umbral de los $400,000 recibirán montos proporcionales, lo que podría oscilar en un rango que varía desde $40,000 hasta la cifra completa de $60,000.\u003C/p>\u003Cp>En otro frente, el gobernador bonaerense Axel Kicillof está evaluando la posibilidad de brindar asistencia adicional a los distritos que enfrenten dificultades para cumplir con el pago de esta suma fija. La iniciativa, que aún se encuentra en fase de análisis, pretende asegurar que todos los beneficiarios reciban el estímulo económico planificado, independientemente de la situación financiera de sus respectivas jurisdicciones.\u003C/p>\u003Cp>La medida, anunciada originalmente por el ministro de Economía y candidato presidencial de Unión por la Patria (UP), Sergio Massa, ha generado un amplio debate en torno a su implementación y alcance. La ministra de Trabajo, Raquel \"Kelly\" Olmos, ha proporcionado detalles adicionales sobre cómo se llevará a cabo el proceso de inscripción y desembolso del bono, enfatizando la importancia de asegurar que aquellos que cumplan los requisitos puedan acceder a este alivio económico tan necesario en tiempos de incertidumbre.\u003C/p>","Gobierno Pone en Marcha el Bono de $60,000 para Trabajadores: Detalles del Decreto y Alcance del Beneficio",{"url":42,"id":43,"desarrollo":44,"cabecera":45,"img":43,"titulo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2Fla-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya.jpeg?alt=media&token=93cb55c0-3375-45cf-b7ad-7cb483058b0f","la-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya","La palabra de Juan Román Riquelme paraliza al mundo Boca. Cuando habla el vicepresidente del Xeneize todos los fanáticos están atentos como si fuera una cadena nacional. Por supuesto, el ídolo no decepciona con sus declaraciones y pocas veces deja tema sin tocar. En esta oportunidad, Riquelme no esquivó ningún tema y fue a fondo: elecciones, investigaciones de la justicia, el presente, el cruce por Copa Libertadores, Sebastián Villa y mucho más.  “Si la gente que estaba quiere al club, tendría que disfrutar y venir a la cancha. Pero no son hinchas de este club. Quieren usarlo para otra cosa”, dijo sobre las elecciones y planteó que “no haya” votación a fin de año deslizando que debería presentarse una lista única.  Leé también: Valentín Barco está desgarrado y en Boca hay mucha preocupación: ¿se pierde la vuelta ante Racing?  Está claro que Riquelme es un gran orador. En el mundo del fútbol, uno de los mejores. Por eso, uno de los tópicos que generaba mayor expectativa era sobre el caso de Sebastián Villa. En el pasado, Román era uno de los que más bancó al colombiano, incluso en su peor momento. Sin embargo, luego de ser condenado, el delantero tuvo una mala actitud y se fue a Europa de manera imprevista.","En una extensa entrevista, el vicepresidente del Xeneize habló de todo y movilizó a los hinchas con un tema trascendental para el futuro.","La definición de Juan Román Riquelme sobre las elecciones en Boca: “Lo lógico es que no haya”",{"url":48,"id":49,"img":49,"cabecera":50,"titulo":51,"desarrollo":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2Fmassa-conferencia-de-prensa-washington.jpeg?alt=media&token=7b80381e-348f-42be-945a-84eb5161aa49","massa-conferencia-de-prensa-washington","El ministro de Economía se refirió al acuerdo por el desembolso de los u$s7.500 millones por parte de lorganismo internacional de crédito.","Massa, desde Washington: \"Este desembolso garantiza un marco de estabilidad hasta noviembre\"","Desde Washington, el ministro de Economía, Sergio Massa, se refirió este miércoles a la aprobación por parte del Directorio Ejecutivo del Fondo Monetario Internacional por el desembolso de u$s7.500 millones (5.500 millones de DEG), tras la quinta y la sexta revisión del Servicio Ampliado del Fondo (SAF) a 30 meses de Argentina.",{"url":54,"id":55,"subtitulo":9,"titulo":56,"cabecera":57,"tipo":24,"autor":14,"fecha":11,"desarrollo":58},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F%C3%9Altimas-Noticias-de-River-Plate---Jueves-31-de-Agosto.jpeg?alt=media&token=dca5b895-6c79-4758-b377-a784aa529915","Últimas-Noticias-de-River-Plate---Jueves-31-de-Agosto","Últimas Noticias de River Plate - Jueves 31 de Agosto","En una emocionante jornada de entrenamiento, el director técnico de River Plate, Martín Demichelis, ha estado ocupado preparando el equipo para su próximo enfrentamiento contra Vélez Sarsfield. Con la incorporación de refuerzos clave, las expectativas están en aumento mientras el equipo se enfoca en lograr una victoria en el Fortín este fin de semana.","\u003Cp>Uno de los aspectos más esperados es la situación del jugador estrella Gonzalo \"Pity\" Martínez. Aunque ha estado lidiando con algunas molestias físicas, el Pity Martínez está trabajando arduamente junto al cuerpo médico y de entrenamiento para estar en plena forma para el partido crucial contra Vélez. La afición riverplatense aguarda con ansias ver a su ídolo en acción una vez más.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a los fichajes recientes, el zaguero Sebastián Boselli se ha unido al plantel, aportando su experiencia y habilidades defensivas al equipo. La adición de Boselli fortalece la línea defensiva de River, proporcionando opciones adicionales para el entrenador Demichelis a medida que planifica la estrategia para el próximo partido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El equipo Millonario está lleno de determinación después de su victoria contundente de 5-1 sobre Barracas Central en el Monumental. Esta victoria les permitió recuperarse de un inicio difícil y ahora están enfocados en enfrentar el desafío que representa Vélez. Con el impulso de su reciente victoria y las nuevas incorporaciones, River Plate está decidido a demostrar su dominio en la cancha una vez más.\u003C/p>\u003Cp>Mantente al tanto de las novedades a medida que nos acercamos al emocionante enfrentamiento entre River Plate y Vélez Sarsfield. ¡La pasión y la emoción están en su punto máximo en el mundo del fútbol argentino!\u003C/p>",1693503938538]