[{"data":1,"prerenderedAt":55},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":54},["Ref",5],"2023-09-20 10:47:15",["Ref",7],["Reactive",8],{"titulo":9,"imgDescription":10,"pais":11,"cabecera":12,"autor":13,"subtitulo":14,"id":15,"tipo":16,"fecha":5,"desarrollo":17},"En un choque en la Ruta 34 también fallecieron el cantante Huguito Flores, su esposa y su cuñado","Huguito Flores - Cantante de cumbia","Argentina","Una serie de conciertos celebrando el Día de la Primavera realizó en Buenos Aires el referente de la cumbia santiaguera","Nahuel Sandoval","","En-un-choque-en-la-Ruta--tambin-fallecieron-el-cantante-Huguito-Flores-su-esposa-y-su-cuado","Tendencias","\u003Cblockquote>La madrugada de este miércoles, sobre la Ruta 34, a la altura de la localidad de La Garza, en la provincia de Santiago del Estero, \u003Cstrong>falleció en un trágico accidente automovilístico el reconocido intérprete de cumbia santiaguero Huguito Flores. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se determinó que la causa de la muerte fue un paro cardiorrespiratorio\u003C/strong>, consecuencia directa de las graves lesiones que sufrió durante la colisión, según fuentes de los medios locales.\u003C/p>\u003Cp>El conocido artista de 57 años \u003Cstrong>viajaba junto a su esposa Carina Soledad Enríquez\u003C/strong> en un auto Volkswagen Suran. El 15 de septiembre, la pareja se casó legalmente en una ceremonia privada. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, en el auto también viajaba \u003Cstrong>Rubén Horacio Enrquez, cuñado del artista\u003C/strong>. En el momento del accidente, \u003Cstrong>su esposa y su cuñado fallecieron trágicamente\u003C/strong>. Para liberar los cuerpos de los hierros retorcidos, incluso se afirmó que los soldados tuvieron que trabajar durante varios minutos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Una de las hijas de tres años de la pareja, que también viajaba con ellos, resultó gravemente herida por el impacto y tuvo que ser hospitalizada. \u003C/strong>Su estado es frágil en este momento y aún se desconoce el futuro. \u003Cstrong>Se supo que la otra hija del matrimonio no estaba en el auto porque se había quedado con otros familiares en la localidad de La Banda.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Otras personas que se encontraban cerca del lugar del accidente y el resto del grupo musical del músico que viajaban en un vehículo de acompañamiento se detuvieron para colaborar en las labores de rescate y asistencia.\u003C/p>\u003Cp>Varias ambulancias llegaron al lugar del trágico incidente para ayudar y trasladar a los heridos al Hospital Regional. Además, estuvieron presentes representantes del Cuerpo de Bomberos y peritos en criminalística quienes estuvieron a cargo de realizar las investigaciones necesarias y contar con los conocimientos necesarios para conocer los hechos y factores que contribuyeron al accidente. Martín Silva, fiscal a cargo, autorizó a la Unidad Morguera a intervenir para trasladar los cadáveres al depósito forense.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la página oficial de Facebook del cantante se publicó un comunicado que decía: \"Lamentablemente Huguito Flores el Super, sufrió un accidente. En estos momentos él y su pequeña hija se encuentran siendo trasladados al hospital. Les pedimos sus oraciones por ellos y su familia. Se pide a las personas que oren independientemente de su religión o credo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\"Esto duele mucho. Parece una película trágica. No podemos evitar hacer comparaciones, como por ejemplo Koli Arce y Jorge Veliz, artistas que alcanzaron el éxito antes de fallecer. Y ahora Huguito Flores. Hugo estaba sano, pero Koli y Jorge no\". \"No. Pero este dolor es tan severo que me trae recuerdos de aquellos tiempos. Yo era amigo de Huguito. No sólo colaboramos, trabajamos juntos. La amistad sincera era lo que nos unía\", dijo el productor Alex Gómez.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El intérprete viajaba a Buenos Aires porque tenía previstas una serie de funciones para el 21 de septiembre en homenaje al Día de la Primavera. Incluso horas antes había publicado un vídeo en las redes sociales preguntando a todos sus fanáticos a acompañarlo en una presentación en una discoteca del barrio José C. Región Paz. Además, habían manifestado en la producción que no solo eso, sino que para ese día en específico estaban programadas varias funciones en la provincia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades policiales todavía están investigando las circunstancias específicas del accidente y aún no han identificado sus causas exactas. Por otro lado, se indicó que en el segundo vehículo involucrado en el choque viajaban dos docentes. A pesar de que ambas heridas fueron graves, afortunadamente ninguna de ellas presenta gravedad. Personal médico los mantiene vigilados en el hospital de la colonia Garza, donde fueron trasladados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Huguito Flores compartió un video invitando a sus seguidores a un show por el Día de la Primavera horas antes de emprender el viaje. Según la organización, el evento iniciaría a las 12 y se llevaría a cabo en el José C. Luis Greco y El Loko Iván agasajaría a Paz Fiador e invitados. \"Hola amigos de José C., ¿cómo están? Los invito a abstenerse totalmente de alcohol el próximo 21 de septiembre mientras celebramos la primavera en Paz y alrededores de la zona norte del Gran Buenos Aires. Entrada libre\", afirmó el músico. en las imágenes que publicó el miércoles por la noche en sus cuentas de redes sociales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",["Ref",19],["Reactive",20],[21,28,38,45],{"url":22,"id":23,"autor":14,"tipo":16,"cabecera":24,"subtitulo":14,"fecha":25,"desarrollo":26,"titulo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","2023-09-27 11:00:16","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo",{"url":29,"id":30,"imgDescription":31,"pais":32,"cabecera":33,"autor":13,"fecha":34,"subtitulo":14,"tipo":35,"desarrollo":36,"titulo":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","Gustavo Petro - Presidente de Colombia","Colombia","¡La verdad salió a la luz!","2023-09-27 10:48:08","Politica","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU",{"url":39,"id":40,"fecha":41,"titulo":42,"subtitulo":14,"tipo":35,"pais":11,"desarrollo":43,"autor":13,"cabecera":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","2023-09-27 10:26:41","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.",{"url":46,"id":47,"fecha":48,"cabecera":49,"desarrollo":50,"subtitulo":14,"imgDescription":51,"tipo":52,"pais":11,"autor":13,"titulo":53},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","2023-09-27 10:07:43","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","José Luis Báez - El hombre hallado muerto en Palermo","Policial"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-un-choque-en-la-Ruta--tambin-fallecieron-el-cantante-Huguito-Flores-su-esposa-y-su-cuado.jpeg?alt=media&token=5a88ed47-67a1-423c-bfdf-6b14bdda15c8",1695824088035]