[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":56},["Ref",5],"2023-09-17 15:25:52",["Ref",7],["Reactive",8],{"tipo":9,"fecha":5,"cabecera":10,"autor":11,"subtitulo":12,"id":13,"imgDescription":14,"titulo":15,"desarrollo":16,"pais":17},"Sociedad"," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Pablo Livingston","","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre.","\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Mexico",["Ref",19],["Reactive",20],[21,30,38,47],{"url":22,"id":23,"subtitulo":12,"tipo":24,"cabecera":12,"autor":11,"titulo":25,"pais":26,"imgDescription":27,"fecha":28,"desarrollo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Debate-Presidencial-en-Argentina.jpeg?alt=media&token=8bb5a422-f44e-4662-9a67-44cd8153c3a9","El-Debate-Presidencial-en-Argentina","Politica","El Debate Presidencial en Argentina","Argentina","Debate presidencial Pol칤tica argentina Elecciones presidenciales Ley 27.337 Transparencia electoral Candidatos presidenciales Participaci칩n ciudadana Temas de debate Rendici칩n de cuentas Impacto electoral Democracia argentina Moderadores del debate Preguntas de los periodistas Visiones pol칤ticas Argumentos de los candidatos Opini칩n p칰blica Campa침a electoral Toma de decisiones Inter칠s en la pol칤tica Audiencia nacional.","2023-10-01 19:48:16","\u003Ciframe src=\"https://viz.flowics.com/public/7cdb790cceb696f76ec147008429eed8/650b2cf01b9b89db3a006742/live\" width=\"100%\" height=\"1205\" frameborder=\"0\" data-gtm-yt-inspected-12=\"true\">\u003C/iframe>",{"url":31,"id":32,"cabecera":33,"fecha":34,"subtitulo":12,"tipo":35,"autor":11,"desarrollo":36,"pais":17,"titulo":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto despu칠s de una agonizante espera de tres d칤as.","2023-09-28 12:09:25","Policial","\u003Cblockquote>Hace tres d칤as, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, seg칰n inform칩 la Fiscal칤a General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de dif칤cil acceso fueron descubiertos seis cad치veres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto Ren칠 Oc칩n Acevedo, 14 a침os, Oscar Ernesto Rojas Alvarado, 15 a침os, Diego Rodr칤guez Vidales, 17 a침os, H칠ctor Alejandro Saucedo Acevedo, 18 a침os, Sergio Yobani Acevedo Rodr칤guez, 18 a침os, Jes칰s Manuel Rodr칤guez Robles, 18 a침os y Gumaro Santacruz Carrillo, de 18 a침os, fueron los ni침os secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Adem치s de no precisar el motivo del crimen, la FGJE a칰n no confirma si los cuerpos descubiertos son los de los j칩venes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este tr치gico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del a침o\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucr칩 el \u003Cstrong>secuestro y asesinato de cinco j칩venes\u003C/strong>, lo que provoc칩 indignaci칩n en todo M칠xico.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los ni침os secuestrados han exigido la asistencia de las autoridades estatales y federales en la b칰squeda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de b칰squeda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ej칠rcito, la guardia nacional, la polic칤a estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los j칩venes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andr칠s Manuel L칩pez Obrador\u003C/strong>, presidente de M칠xico, asegur칩 que el caso est치 siendo discutido en la reuni칩n diaria de su gabinete de seguridad y que la investigaci칩n recibe especial atenci칩n.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotr치fico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los 칰ltimos meses. Este tr치gico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de M칠xico deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tr치gico hallazgo de seis cad치veres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.",{"url":39,"id":40,"imgDescription":41,"cabecera":42,"titulo":43,"autor":44,"pais":26,"subtitulo":12,"fecha":45,"desarrollo":46,"tipo":35},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","Rafael Juniors Solich - Victimas de la Masacre de Patagones","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, a칰n recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagn칩stico de esquizofrenia y la b칰squeda de la externaci칩n","Camila Toledo","2023-09-28 11:48:32","\u003Cblockquote>En la Escuela Secundaria N춿1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 a침os\u003C/strong>, cometi칩 lo que se conoci칩 como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dispar칩 a cinco estudiantes en un sal칩n de clases con una pistola Browning 9 mil칤metros, matando a tres de ellos. Sandra Nu침ez, Evangelina Miranda, y Federico Ponce y dej칩 malheridos a Natalia Salom칩n, Cintia Casasola, Nicol치s Leonardi, Pablo Sald칤as y Rodrigo Torres. En Am칠rica Latina, los tiroteos en escuelas comenzaron despu칠s de este tr치gico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Seg칰n la ley de la 칠poca, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, orden칩 su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue dif칤cil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pas칩 por tres establecimientos diferentes, incluido un centro de detenci칩n de menores de m치xima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiqui치trico Santa Clara del barrio San Mart칤n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingres칩 al hospital donde recibi칩 un diagn칩stico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impuls칩 el desarrollo de una estrategia de tratamiento que inclu칤a f치rmacos psicofarmacol칩gicos. A lo largo de los a침os se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 a침os, se encuentra actualmente a la espera de respuesta a su solicitud de expulsi칩n. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protecci칩n legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsi칩n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las v칤ctimas buscan informaci칩n sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad p칰blica y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un sal칩n de usos m칰ltiples en honor a las v칤ctimas ha tra칤do consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupaci칩n. A la espera de informaci칩n sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la regi칩n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":48,"id":49,"fecha":50,"cabecera":51,"pais":52,"desarrollo":53,"autor":44,"titulo":54,"subtitulo":12,"tipo":24,"imgDescription":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSe-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln.jpeg?alt=media&token=79b13c68-6b0f-436f-b513-ed29641598c7","Se-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln","2023-09-28 10:01:34"," El periodista Gustavo G칩mez ha revelado un impactante complot para matar a Federico Guti칠rrez, candidato a la alcald칤a de Medell칤n. La ciudad est치 preocupada despu칠s de escuchar de fuentes an칩nimas que se ofrecer칤an 2.500 millones de d칩lares para cometer este crimen.","Colombia","\u003Cblockquote>En un inquietante giro de los acontecimientos en la carrera por la alcald칤a de \u003Cstrong>Medell칤n\u003C/strong>, el conocido periodista \u003Cstrong>Gustavo G칩mez \u003C/strong>ha revelado informaci칩n inquietante que plantea la posibilidad de un \u003Cstrong>presunto complot de asesinato contra el candidato Federico Guti칠rrez. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Seg칰n \u003Cstrong>G칩mez\u003C/strong>, fuentes secretas le habr칤an informado que le estar칤an ofreciendo la aterradora suma de \u003Cstrong>2.500 millones de d칩lares para llevar a cabo este acto violento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La ciudadan칤a se encuentra en vilo ante la incertidumbre que rodea esta preocupante situaci칩n, \u003Cstrong>pues hasta el momento ni las autoridades ni la campa침a del candidato se han pronunciado oficialmente sobre esta denuncia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, el amigo cercano de \u003Cstrong>Guti칠rrez \u003C/strong>y coordinador del debate durante la campa침a presidencial, \u003Cstrong>Luis Felipe Henao, ex ministro de Vivienda\u003C/strong>, ha aludido a la posible participaci칩n de una figura del crimen organizado en este astuto plan. Henao ha instado a las autoridades, incluida la Fiscal칤a General y la Fiscal칤a, a actuar de inmediato a pesar de que no ha ofrecido ninguna prueba espec칤fica que respalde sus afirmaciones. Los ladrones que se llevaron los recursos de Medell칤n, seg칰n sus palabras, \"se sienten acorralados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se ha brindado un rayo de esperanza para que se esclarezcan los detalles de este presunto plan, luego de que la Polic칤a Metropolitana del Valle de Aburr치 anunci칩 que tomar치 una decisi칩n sobre esta delicada situaci칩n este jueves.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este aterrador incidente se suma a las preocupaciones expresadas anteriormente por el candidato Guti칠rrez, quien afirm칩 en una conferencia de prensa el 24 de agosto que se estaban intentando sabotear su campa침a a la alcald칤a desde la prisi칩n. Incluso afirm칩 en su momento que hab칤a un complot en marcha para impedir su reelecci칩n como alcalde mientras el gobierno nacional estaba inmerso en un proceso de paz urbana con las principales figuras de las bandas criminales del Valle de Aburr치. Varios de los cabecillas involucrados en estas negociaciones fueron detenidos entre 2015 y 2019 mientras Guti칠rrez estaba en el cargo, enfatiz칩.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de estas graves acusaciones, el candidato no proporcion칩 en ese momento ninguna prueba que respaldara sus afirmaciones. No est치 claro si Guti칠rrez y su campa침a decidir치n publicar informaci칩n que demuestre que las supuestas amenazas est치n relacionadas con los hechos que ya han sido denunciados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El descubrimiento de un presunto complot de asesinato contra el candidato \u003Cstrong>Federico Guti칠rrez\u003C/strong> ha causado alarma en la ciudad de Medell칤n. En el barrio se ha expresado preocupaci칩n por los \u003Cstrong>2.500 d칩lares ofrecidos para cometer este delito\u003C/strong>, pero ni la polic칤a ni la campa침a del candidato han respondido, lo cual es preocupante. En un esfuerzo por encontrar soluciones a esta delicada situaci칩n que ha dejado en vilo a la ciudad, se espera con ansias que la Polic칤a Metropolitana del Valle de Aburr치 rinda pronunciamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Se denuncia el presunto complot de asesinato por valor de 2.150 millones de d칩lares contra el candidato Federico Guti칠rrez en Medell칤n.","Federico Gutierrez","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af",1696200898151]