[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-17 15:25:52",["Ref",7],["Reactive",8],{"subtitulo":9,"pais":10,"imgDescription":11,"cabecera":12,"id":13,"autor":14,"titulo":15,"desarrollo":16,"tipo":17,"fecha":5},"","Mexico","Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia"," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","Pablo Livingston","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre.","\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Sociedad",["Ref",19],["Reactive",20],[21,32,40,48],{"url":22,"id":23,"cabecera":24,"imgDescription":25,"fecha":26,"desarrollo":27,"subtitulo":9,"pais":28,"titulo":29,"tipo":30,"autor":31},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Una celebraci칩n de bodas en Irak se convirti칩 en una tragedia. ","Imagenes de la boda","2023-10-03 02:31:07","\u003Cblockquote>Un incendio estall칩 en un sal칩n de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>N칤nive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencaden칩 cuando la pirotecnia utilizada en la fiesta provoc칩 un incendio que r치pidamente se extendi칩 por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendi칩 el fuego, desencadenando el p치nico y la desesperaci칩n entre los asistentes. Las im치genes tambi칠n documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, est치n actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicol칩gico se deterior칩 a칰n m치s despu칠s de asistir al funeral multitudinario de algunas de las v칤ctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraqu칤, Mohamed Shia al Sudani\u003C/strong>, visit칩 la localidad afectada y se reuni칩 con los heridos en los hospitales locales. Tambi칠n ofreci칩 sus condolencias a las familias afectadas en un acto religioso y funeral que se llev칩 a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigaci칩n en curso, el ministro \u003Cstrong>iraqu칤\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometi칩 que los resultados se dar치n a conocer en las pr칩ximas 72 horas. Hasta el momento, los an치lisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protecci칩n en el sal칩n de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del sal칩n y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relaci칩n con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisi칩n de las regulaciones de seguridad en eventos p칰blicos para evitar futuras tragedias de este tipo. Las autoridades contin칰an trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebraci칩n que se convirti칩 en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","Tendencias","Nahuel Sandoval",{"url":33,"id":34,"subtitulo":9,"fecha":35,"cabecera":9,"desarrollo":36,"autor":14,"imgDescription":37,"tipo":38,"pais":28,"titulo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Debate-Presidencial-en-Argentina.jpeg?alt=media&token=8bb5a422-f44e-4662-9a67-44cd8153c3a9","El-Debate-Presidencial-en-Argentina","2023-10-01 19:48:16","\u003Ciframe src=\"https://viz.flowics.com/public/7cdb790cceb696f76ec147008429eed8/650b2cf01b9b89db3a006742/live\" width=\"100%\" height=\"1205\" frameborder=\"0\" data-gtm-yt-inspected-12=\"true\">\u003C/iframe>","Debate presidencial Pol칤tica argentina Elecciones presidenciales Ley 27.337 Transparencia electoral Candidatos presidenciales Participaci칩n ciudadana Temas de debate Rendici칩n de cuentas Impacto electoral Democracia argentina Moderadores del debate Preguntas de los periodistas Visiones pol칤ticas Argumentos de los candidatos Opini칩n p칰blica Campa침a electoral Toma de decisiones Inter칠s en la pol칤tica Audiencia nacional.","Politica","El Debate Presidencial en Argentina",{"url":41,"id":42,"autor":14,"desarrollo":43,"titulo":44,"cabecera":45,"tipo":46,"fecha":47,"subtitulo":9,"pais":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","\u003Cblockquote>Hace tres d칤as, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, seg칰n inform칩 la Fiscal칤a General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de dif칤cil acceso fueron descubiertos seis cad치veres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto Ren칠 Oc칩n Acevedo, 14 a침os, Oscar Ernesto Rojas Alvarado, 15 a침os, Diego Rodr칤guez Vidales, 17 a침os, H칠ctor Alejandro Saucedo Acevedo, 18 a침os, Sergio Yobani Acevedo Rodr칤guez, 18 a침os, Jes칰s Manuel Rodr칤guez Robles, 18 a침os y Gumaro Santacruz Carrillo, de 18 a침os, fueron los ni침os secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Adem치s de no precisar el motivo del crimen, la FGJE a칰n no confirma si los cuerpos descubiertos son los de los j칩venes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este tr치gico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del a침o\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucr칩 el \u003Cstrong>secuestro y asesinato de cinco j칩venes\u003C/strong>, lo que provoc칩 indignaci칩n en todo M칠xico.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los ni침os secuestrados han exigido la asistencia de las autoridades estatales y federales en la b칰squeda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de b칰squeda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ej칠rcito, la guardia nacional, la polic칤a estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los j칩venes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andr칠s Manuel L칩pez Obrador\u003C/strong>, presidente de M칠xico, asegur칩 que el caso est치 siendo discutido en la reuni칩n diaria de su gabinete de seguridad y que la investigaci칩n recibe especial atenci칩n.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotr치fico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los 칰ltimos meses. Este tr치gico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de M칠xico deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tr치gico hallazgo de seis cad치veres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto despu칠s de una agonizante espera de tres d칤as.","Policial","2023-09-28 12:09:25",{"url":49,"id":50,"desarrollo":51,"tipo":46,"pais":28,"imgDescription":52,"subtitulo":9,"fecha":53,"autor":54,"cabecera":55,"titulo":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","\u003Cblockquote>En la Escuela Secundaria N춿1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 a침os\u003C/strong>, cometi칩 lo que se conoci칩 como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dispar칩 a cinco estudiantes en un sal칩n de clases con una pistola Browning 9 mil칤metros, matando a tres de ellos. Sandra Nu침ez, Evangelina Miranda, y Federico Ponce y dej칩 malheridos a Natalia Salom칩n, Cintia Casasola, Nicol치s Leonardi, Pablo Sald칤as y Rodrigo Torres. En Am칠rica Latina, los tiroteos en escuelas comenzaron despu칠s de este tr치gico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Seg칰n la ley de la 칠poca, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, orden칩 su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue dif칤cil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pas칩 por tres establecimientos diferentes, incluido un centro de detenci칩n de menores de m치xima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiqui치trico Santa Clara del barrio San Mart칤n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingres칩 al hospital donde recibi칩 un diagn칩stico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impuls칩 el desarrollo de una estrategia de tratamiento que inclu칤a f치rmacos psicofarmacol칩gicos. A lo largo de los a침os se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 a침os, se encuentra actualmente a la espera de respuesta a su solicitud de expulsi칩n. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protecci칩n legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsi칩n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las v칤ctimas buscan informaci칩n sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad p칰blica y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un sal칩n de usos m칰ltiples en honor a las v칤ctimas ha tra칤do consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupaci칩n. A la espera de informaci칩n sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la regi칩n.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Rafael Juniors Solich - Victimas de la Masacre de Patagones","2023-09-28 11:48:32","Camila Toledo","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, a칰n recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagn칩stico de esquizofrenia y la b칰squeda de la externaci칩n","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af",1696339139171]