[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":58},["Ref",5],"2023-09-17 15:25:52",["Ref",7],["Reactive",8],{"desarrollo":9,"subtitulo":10,"tipo":11,"imgDescription":12,"id":13,"fecha":5,"titulo":14,"cabecera":15,"pais":16,"autor":17},"\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","","Sociedad","Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre."," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Mexico","Pablo Livingston",["Ref",19],["Reactive",20],[21,31,40,49],{"url":22,"id":23,"fecha":24,"autor":25,"cabecera":26,"desarrollo":27,"imgDescription":28,"subtitulo":10,"titulo":29,"tipo":11,"pais":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa.jpeg?alt=media&token=f5c2f64f-f04b-4faa-9a61-7c92684d0eea","El-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa","2023-09-26 14:46:51","Nahuel Sandoval","Este s칤ndrome se caracteriza por el agotamiento, sentimientos de negativismo y una disminuci칩n en la eficacia profesional","\u003Cblockquote>La Organizaci칩n Mundial de la Salud define el\u003Cstrong> burnout como un s칤ndrome causado por el estr칠s cr칩nico\u003C/strong> en el trabajo que no se ha manejado de manera efectiva. \u003Cstrong>Se manifiesta a trav칠s de sentimientos de agotamiento, distanciamiento emocional del trabajo y una disminuci칩n en el rendimiento laboral.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El estudio realizado en abril de 2023 involucr칩 a 756 cardi칩logos que completaron cuestionarios sobre su experiencia laboral. Sorprendentemente, el 69% de los participantes inform칩 sentir agotamiento en su trabajo. Sin embargo, cuando se les aplic칩 el Test de Maslach para evaluar el burnout de manera m치s objetiva, el 75% de los cardi칩logos confirm칩 tener este s칤ndrome.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se observ칩 que el \u003Cstrong>burnout era m치s frecuente en los cardi칩logos menores de 40 a침os\u003C/strong>, aquellos con \u003Cstrong>menos de 10 a침os de experiencia y en las mujeres especialistas\u003C/strong>. Los resultados de este estudio contrastan notablemente con un informe similar de \u003Cstrong>Estados Unidos que report칩 una prevalencia del 29% de burnout entre los m칠dicos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La doctora \u003Cstrong>Alejandra 츼valos Oddi, m칠dica cardi칩loga y directora del Consejo de Aspectos Psicosociales de la SAC\u003C/strong>, destac칩 que el burnout se ha convertido en un riesgo laboral significativo en la sociedad actual. Atribuy칩 este fen칩meno a factores como la alta carga de trabajo, escaso tiempo para los pacientes, administraci칩n pesada y una tensi칩n financiera creciente, entre otros.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este problema no solo afecta la salud y la calidad de vida de los m칠dicos, sino que tambi칠n puede dar lugar a errores m칠dicos, comportamientos negativos y un mayor ausentismo laboral. Adem치s, puede precipitar diversas enfermedades tanto f칤sicas como mentales.\u003C/p>\u003Cp>En resumen, el burnout est치 teniendo un impacto significativo en los cardi칩logos argentinos, lo que subraya la importancia de abordar este problema en el 치mbito laboral de la salud.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Sindrome \"burnout,\" est치 afectando a un alarmante 75% de los cardi칩logos en Argentina","El estr칠s laboral, conocido como \"burnout,\" est치 afectando a un alarmante 75% de los cardi칩logos en Argentina, seg칰n un informe de la Sociedad Argentina de Cardiolog칤a","Argentina",{"url":32,"id":33,"fecha":34,"pais":30,"cabecera":35,"autor":25,"tipo":36,"subtitulo":10,"imgDescription":37,"desarrollo":38,"titulo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos.jpeg?alt=media&token=d2cbe2cc-a275-4d9e-9674-9539aaabb8dc","La-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos","2023-09-26 14:36:16"," Adem치s, han agregado un cargo de abuso sexual a la madre del ni침o, Magdalena Esp칩sito Valenti, y han agravado la calificaci칩n legal de ese delito al considerarlo gravemente ultrajante","Policial","Esp칩sito Valenti - Abigail P치ez","\u003Cblockquote>En el proceso, \u003Cstrong>Esp칩sito Valenti\u003C/strong> hab칤a sido condenada por homicidio triplemente calificado y \u003Cstrong>Abigail\u003C/strong> \u003Cstrong>P치ez \u003C/strong>por homicidio doblemente calificado, ambos con cargos de abuso sexual con acceso carnal por v칤a anal. Ahora, a Esp칩sito Valenti se le imputa homicidio triplemente calificado y abuso sexual gravemente ultrajante, mientras que Abigail P치ez mantiene la misma calificaci칩n, con la adici칩n del abuso gravemente ultrajante.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En los recursos de impugnaci칩n, las fiscales argumentaron que \u003Cstrong>se probaron los abusos sexuales por parte de ambas acusadas\u003C/strong>. \u003C/p>\u003Cp>El Tribunal, despu칠s de revisar las pruebas y testimonios, concluy칩 que Esp칩sito Valenti tambi칠n abus칩 de Lucio y que el ni침o fue agredido sexualmente en las semanas previas a su muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El abogado del padre de Lucio logr칩 que se incluyera el cargo de abuso sexual a la madre, pero no se acept칩 el \"odio de g칠nero\" como agravante. Las defensoras de las acusadas argumentaron que hubo irregularidades en el proceso, pero el Tribunal desestim칩 estos planteamientos y reafirm칩 la constitucionalidad de la pena de prisi칩n perpetua en el pa칤s.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En resumen, la Justicia de La Pampa ha confirmado las penas de prisi칩n perpetua para los responsables del asesinato de Lucio Dupuy y ha a침adido un cargo de abuso sexual a la madre, agravando la calificaci칩n del delito.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","La Justicia de La Pampa ha confirmado las penas de prisi칩n perpetua para Magdalena Esp칩sito Valenti y Abigail P치ez por el asesinato de Lucio Abel Dupuy, un ni침o de 5 a침os",{"url":41,"id":42,"fecha":43,"imgDescription":44,"desarrollo":45,"titulo":46,"pais":30,"subtitulo":10,"autor":25,"tipo":47,"cabecera":48},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-fundador-y-CEO-de-Mercado-Libre-Marcos-Galperin-ha-expresado-su-descontento-con-una-nueva-normativa-del-Banco-Central-de-Argentina.jpeg?alt=media&token=0c5436d7-a1c1-442f-95ed-a4729f00ec5d","El-fundador-y-CEO-de-Mercado-Libre-Marcos-Galperin-ha-expresado-su-descontento-con-una-nueva-normativa-del-Banco-Central-de-Argentina","2023-09-26 14:22:51","El fundador y CEO de Mercado Libre - Marcos Galperin","\u003Cblockquote>A partir del 1 de diciembre, cuando los usuarios reciban un d칠bito recurrente en sus cuentas digitales, se les pedir치 que confirmen su aceptaci칩n de que se realicen d칠bitos peri칩dicos por parte de los proveedores de servicios de pago.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La medida del Banco Central, conocida como \"D칠bito Inmediato\" o \"Debin,\" fue presentada como una forma de prevenir fraudes en las transacciones electr칩nicas. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mercado Libre ha manifestado su desacuerdo con esta medida y argumenta que en un contexto de alta inflaci칩n (124% interanual), los bancos est치n tratando de evitar que los argentinos env칤en dinero a sus cuentas digitales de \u003Cstrong>Mercado Pago\u003C/strong>. La empresa se침ala que estas cuentas ofrecen un rendimiento anual del 94,6% y son una herramienta conveniente para protegerse contra la p칠rdida de poder adquisitivo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La empresa tambi칠n destaca que el D칠bito Inmediato es una de las formas de transferencia m치s seguras, con un 칤ndice de fraude muy bajo (0,02% del total de transacciones) y que Mercado Pago cubre cualquier fraude que pueda ocurrir.\u003C/p>\u003Cp>Sin embargo, el Banco Central argumenta que esta medida fue consensuada con varios actores del sistema de pagos y liquidaci칩n de valores en Argentina a trav칠s de la Comisi칩n Interbancaria de Medios de Pago de la Rep칰blica Argentina (CIMPRA). \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El \u003Cstrong>Banco Central\u003C/strong> se침ala que la medida busca prevenir la confusi칩n entre los usuarios y organizar el sistema de pagos de manera m치s clara.\u003C/p>\u003Cp>En resumen, esta controversia se centra en la normativa del Banco Central que afecta a las billeteras digitales y, espec칤ficamente, a Mercado Pago, que considera que la medida es negativa para la inclusi칩n financiera y podr칤a incentivar el uso del efectivo en lugar de las transacciones electr칩nicas. \u003Cstrong>El Banco Central\u003C/strong>, por su parte, argumenta que la medida fue producto de un consenso entre los actores relevantes del sistema de pagos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El fundador y CEO de Mercado Libre, Marcos Galperin, ha expresado su descontento con una nueva normativa del Banco Central de Argentina.","Economia","Podr칤a afectar a aproximadamente 4 millones de usuarios de billeteras digitales, muchos de los cuales son clientes de Mercado Pago, una plataforma de pagos digitales asociada con Mercado Libre",{"url":50,"id":51,"imgDescription":52,"desarrollo":53,"fecha":54,"tipo":36,"cabecera":55,"pais":30,"subtitulo":10,"autor":56,"titulo":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia.jpeg?alt=media&token=454f4447-43f5-4339-a888-64804171db24","Conmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia","Tragedia en La Plata Muerte de ni침o de 7 a침os Gimnasia y Esgrima Accidente automovil칤stico Comunidad platense Homenaje a Francisco F칰tbol juvenil Conflicto familiar Pelea vecinal Suspendidas actividades deportivas Dolor en la comunidad Solidaridad en La Plata Uni칩n en momentos dif칤ciles Seguidores apasionados de Gimnasia Luto en el club Categor칤a 2006 Fan치tico del f칰tbol Arquero prometedor Conmoci칩n en La Plata P칠rdida tr치gica","\u003Cp>Francisco, conocido cari침osamente como \"Fran\", era un peque침o \u003Cstrong>arquero prometedor en la categor칤a 2006 de Gimnasia y Esgrima\u003C/strong>. Su amor por el \"lobo\" no conoc칤a l칤mites, y a menudo se le ve칤a cerca del equipo profesional cuando este visitaba los entrenamientos de los j칩venes talentos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El d칤a despu칠s de su tr치gica partida, amigos y familiares se reunieron para rendir homenaje a Francisco. Se comparti칩 una conmovedora foto que muestra a Francisco con algunos de los jugadores m치s destacados del equipo platense, incluyendo al arquero Rodrigo Rey y al mediocampista uruguayo Brahian Alem치n.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el club, se expres칩 un profundo dolor por la p칠rdida de Francisco. En un mensaje en sus redes sociales, Gimnasia y Esgrima de La Plata describi칩 a Francisco como \u003Cem>\"un jugador muy querido por sus compa침eros, entrenadores y el Club en general\"\u003C/em> y ofreci칩 su apoyo a la familia en este momento tan dif칤cil. Adem치s, se anunci칩 que todas las actividades deportivas programadas para el d칤a siguiente fueron suspendidas en se침al de duelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La tragedia ocurri칩 en las calles de Tolosa\u003C/strong>, en La Plata, cerca de la bajada de la autopista. Seg칰n informes locales, el incidente se origin칩 en medio de un conflicto familiar y una pelea vecinal. El padre de Francisco, en un intento de escapar de la situaci칩n, atropell칩 accidentalmente a su propio hijo mientras hu칤a del lugar en su veh칤culo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este tr치gico suceso ha dejado a la comunidad de La Plata sumida en la tristeza, y el club Gimnasia y Esgrima lamenta profundamente la p칠rdida de uno de sus j칩venes talentos. La cooperaci칩n y el apoyo entre la comunidad son esenciales en momentos como este, record치ndonos la importancia de unirnos en tiempos dif칤ciles. Nuestros pensamientos est치n con la familia de Francisco y todos aquellos afectados por esta dolorosa tragedia.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-22 10:01:33","Una tragedia ha sacudido a la comunidad platense, dejando a todos conmocionados. Francisco Bustos, un ni침o de tan solo 7 a침os, perdi칩 la vida en un accidente impactante que ha dejado a todos en estado de shock. La noticia ha afectado especialmente al mundo del f칰tbol, ya que Francisco era un apasionado seguidor del club Gimnasia y Esgrima.","Camila Toledo","Conmoci칩n en La Plata: Tr치gica Muerte de Francisco, el Joven Fan치tico de Gimnasia","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af",1695750824472]