[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":58},["Ref",5],"2023-09-17 15:25:52",["Ref",7],["Reactive",8],{"imgDescription":9,"id":10,"subtitulo":11,"tipo":12,"desarrollo":13,"pais":14,"cabecera":15,"titulo":16,"autor":17,"fecha":5},"Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","","Sociedad","\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Mexico"," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre.","Pablo Livingston",["Ref",19],["Reactive",20],[21,31,40,50],{"url":22,"id":23,"tipo":12,"autor":24,"cabecera":25,"pais":26,"titulo":27,"desarrollo":28,"fecha":29,"imgDescription":30,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion","Camila Toledo"," Tras casi 300 a침os descubren un error que fue producido en el momento de la traducci칩n de las 'tres leyes de Newton' y que cambiar칤a la idea que se ten칤a acerca de como Isaac Newton percib칤a las leyes que rigen el movimiento de los cuerpios celestes.","Argentina","Primera ley de Newton fue malinterpretada durante casi 300 a침os debido a un error de traduccion","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido f칤sico que pas칩 a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra c칩mao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, 칠stas reconocidas l칤neas de interpretaci칩n fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 a침os despu칠s, \u003Cem>\u003Cu>un fil칩sofo estadounidense advirti칩 un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Seg칰n lo constatado, Newton habr칤a escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del lat칤n al ingles, algunas de las publicaciones que se realizaron con esta traducci칩n cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente min칰sculo cambio comprendi칩 que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> cre칤a que en universo existen objetos libres de fuerzas extremas que act칰en sobre ellos.\u003C/em>\u003C/p>","2023-09-18 23:14:42","Retrato de Isaac Newton",{"url":32,"id":33,"desarrollo":34,"titulo":35,"fecha":36,"subtitulo":11,"imgDescription":37,"autor":24,"cabecera":38,"tipo":39,"pais":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","\u003Cblockquote>Se trata de un joven de 28 a침os identificado como\u003Cstrong> 츼ngel Ivan B\u003C/strong>, qui칠n fue detenido el pasado jueves tras una intensa b칰squeda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se present칩 ante la comisar칤a de la Mujer de la unidad regional || de la polic칤a de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brind칩 su testimonio de lo que vivi칩 desde el momento en que\u003Cstrong> 츼ngel Ivan B\u003C/strong>. fue notificado de una restricci칩n de acercamiento hacia ella. Desde ese entonces el victimario comenz칩 a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;Tambi칠n se sabe que el acusado amenaz칩 de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telef칩nicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el d칤a 31 de Agosto fue increpada por su hostigador, qui칠n la oblig칩 a subir al veh칤culo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llev칩 a diferentes caba침as en \u003C/em>\u003Cstrong>\u003Cem>Ober치\u003C/em>\u003C/strong>\u003Cem> donde la mantendr칤a cautiva un total de siete d칤as en los cuales abusar칤a sexualmente de ella, adem치s de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","Secuestr칩 y abus칩 sexualmente a su ex pareja","2023-09-18 22:41:49","Momento en que la polic칤a local detuvo al secuestrador.","Una joven de 23 a침os, residente de Ober치, Misiones vivi칩 una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","Policial",{"url":41,"id":42,"titulo":43,"imgDescription":44,"tipo":45,"cabecera":46,"desarrollo":47,"fecha":48,"autor":49,"pais":26,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Tom치s M칠ndez: Cr칤tica a Diana Mondino por su Dominio del Ingl칠s","Tom치s M칠ndez, Diana Mondino, idiomas, ingl칠s, castellano, preservaci칩n cultural, econom칤a, identidad, nacionalismo, fuga de talentos, globalizaci칩n, colaboraci칩n internacional, diversidad ling칲칤stica, ra칤ces culturales.","Politica","En un momento de fuerte emoci칩n, el periodista Tom치s M칠ndez expres칩 su descontento por el nivel de ingl칠s superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservaci칩n cultural y la econom칤a nacional.","\u003Cp>\u003Cem>\"쯈uer칠s una hija de puta m치s grande?\"\u003C/em> fue la frase que expres칩 \u003Cstrong>M칠ndez \u003C/strong>en medio de su frustraci칩n. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y c칩mo esto puede influir en la identidad y la econom칤a de un pa칤s.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tom치s M칠ndez dej칩 escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor ingl칠s que castellano, insinuando preocupaciones la preservaci칩n de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de M칠ndez refleja la tensi칩n entre la integraci칩n global y la protecci칩n de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexi칩n sobre la diversidad cultural y la convivencia en una sociedad cada vez m치s multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-18 14:05:10","Nahuel Sandoval",{"url":51,"id":52,"fecha":53,"autor":24,"titulo":54,"desarrollo":55,"subtitulo":11,"pais":14,"cabecera":56,"tipo":12,"imgDescription":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","2023-09-18 10:54:18","Thal칤a ilumin칩 el Empire State con los colores de la bandera de M칠xico","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebraci칩n por la independencia de\u003Cstrong> M칠xico,\u003C/strong> festividad que contin칰a hasta el d칤a \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersecci칩n de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneci칩 por 40 a침os, desde el momento de su finalizaci칩n en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, a침o en el que se complet칩 la construcci칩n de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucci칩n de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuper칩 su t칤tulo del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thal칤a\u003C/u> se mostr칩 feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitect칩nico con los colores de su naci칩n.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utiliz칩 fue el siguiente: A trav칠s de una palanca que estaba conectada a toda la iluminaci칩n del resinto y que\u003Cstrong> Thalia \u003C/strong>deb칤a manipular, logr칩 vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","La reconocida actriz, cantante y empresaria Thal칤a ilumin칩 el ic칩nico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","Thal칤a  en el Empire State el dia de la iluminaci칩n","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af",1695090929629]