[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-17 15:25:52",["Ref",7],["Reactive",8],{"id":9,"tipo":10,"imgDescription":11,"desarrollo":12,"cabecera":13,"pais":14,"subtitulo":15,"autor":16,"fecha":5,"titulo":17},"Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","Sociedad","Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia","\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Mexico","","Pablo Livingston","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre.",["Ref",19],["Reactive",20],[21,29,40,48],{"url":22,"id":23,"desarrollo":24,"cabecera":25,"tipo":26,"autor":15,"fecha":27,"subtitulo":15,"titulo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","\u003Cblockquote>Hoy es dif칤cil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnol칩gico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho m치s. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, 춰pero qu칠 buscador!\u003C/p>\u003Cp>Este motor de b칰squeda cambi칩 completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirti칩 en sin칩nimo de b칰squeda en l칤nea\u003C/strong>. A lo largo de los a침os, Google ha evolucionado, ofreciendo un servicio m치s completo pero tambi칠n m치s complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>쯈uieres revivir la nostalgia? 춰Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google a칰n estaba en estado beta. Ver치s diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los a침os, y hoy presenta un dise침o especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google comparti칩 datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de b칰squedas visuales mensuales en Google Lens y los m치s de 16 millones de kil칩metros mapeados por Google Street View.\u003C/p>\u003Cp>춰Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," Google celebra su 25췈 aniversario, y eso merece un vistazo al pasado ","Tendencias","2023-09-27 11:00:16","Google Cumple 25 A침os: Un Viaje Nost치lgico por el Buscador Que Cambi칩 el Mundo",{"url":30,"id":31,"desarrollo":32,"subtitulo":15,"autor":33,"imgDescription":34,"tipo":35,"titulo":36,"fecha":37,"pais":38,"cabecera":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","\u003Cblockquote>El productor general de la Casa de Nari침o admiti칩 que 칠l mismo decidi칩 a침adir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidi칩 que lo hiciera, y los aplausos que utiliz칩 en realidad pertenec칤an a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Casta침o\u003C/strong>, explic칩 que tom칩 los aplausos de un \u003Cstrong>camar칩grafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebr칩 el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron despu칠s del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Casta침o\u003C/strong> argument칩 que tom칩 esta decisi칩n para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cr칤ticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dej칩 claro que actu칩 de manera aut칩noma y que nadie m치s en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Adem치s, enfatiz칩 que a lo largo de su carrera ha mantenido una 칠tica de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicaci칩n oficial del Gobierno. La controversia contin칰a.\u003C/p>","Nahuel Sandoval","Gustavo Petro - Presidente de Colombia","Politica","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","2023-09-27 10:48:08","Colombia","춰La verdad sali칩 a la luz!",{"url":41,"id":42,"autor":33,"desarrollo":43,"tipo":35,"cabecera":44,"subtitulo":15,"titulo":45,"pais":46,"fecha":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","\u003Cblockquote>La ministra de Trabajo, l칤deres de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. Tambi칠n, escuchamos experiencias de otros pa칤ses, como Chile y Espa침a.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayor칤a est치 de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral m치s corta puede ayudar a lograrlo. \u003Cstrong>Otros est치n preocupados por c칩mo afectar칤a a las empresas y a la econom칤a.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>C치mara Empresaria \u003C/strong>fue la 칰nica que se expres칩 en contra de la reducci칩n de la jornada laboral. Argumentan que podr칤a ser dif칤cil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar c칩mo lo hacen otros pa칤ses nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En 칰ltima instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de m치s tiempo libre y una vida m치s equilibrada. Estaremos atentos a c칩mo se desarrolla este debate y las decisiones que se tomen. 춰Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducci칩n de la jornada laboral.","Diputados Debate la Reducci칩n de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","Argentina","2023-09-27 10:26:41",{"url":49,"id":50,"tipo":51,"subtitulo":15,"imgDescription":52,"autor":33,"titulo":53,"desarrollo":54,"cabecera":55,"fecha":56,"pais":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","Policial","Jos칠 Luis B치ez - El hombre hallado muerto en Palermo"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","\u003Cblockquote>Seg칰n informaci칩n de la Polic칤a Federal. \u003Cstrong>B치ez \u003C/strong>ten칤a un largo historial de delitos que inclu칤an \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que hab칤a sido declarado inimputable\u003C/strong> en un caso de homicidio y deb칤a estar bajo cuidado en el Hospital Borda, pero no cumpl칤a con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Seg칰n los informes policiales, los robos en los que estuvo involucrado B치ez se realizaron con armas poco comunes, y hab칤a sido detenido en varias ocasiones. Sus antecedentes penales inclu칤an delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo m치s llamativo de este caso es que la autopsia revel칩 que \u003Cstrong>B치ez falleci칩 de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupaci칩n sobre la aplicaci칩n de la ley de salud mental, ya que este hombre no deber칤a haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podr칤a haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisi칩n y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como Jos칠 Luis B치ez","2023-09-27 10:07:43","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af",1695824085601]