[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"autor":9,"subtitulo":10,"titulo":11,"cabecera":12,"id":13,"tipo":14,"fecha":5,"desarrollo":15,"imgDescription":16},"Nahuel Sandoval","","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","Sociedad","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","agencia de control de cancer",["Ref",18],["Reactive",19],[20,29,38,47],{"url":21,"id":22,"subtitulo":10,"pais":23,"titulo":24,"tipo":14,"imgDescription":10,"fecha":25,"desarrollo":26,"cabecera":27,"autor":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios.jpeg?alt=media&token=591d5b54-9391-405e-b7a6-af51f237b40d","Cinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios","Argentina","Cinco preguntas y respuestas sobre los cambios en la ley de alquileres para inquilinos y propietarios.","2023-10-12 11:55:51","\u003Cblockquote>La incertidumbre ha sido causada por las recientes modificaciones a la Ley de Alquileres de Argentina, que fueron aprobadas luego de una larga sesión en la Cámara de Diputados. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Alrededor de 10 millones de personas \u003C/strong>que participan en el mercado de alquiler se verán impactadas por estas modificaciones, que fueron apoyadas por el bloque gobernante del \u003Cstrong>Frente de Todos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Cuándo entran en vigor las revisiones de la norma?\u003C/strong>\u003C/p>\u003Cp>La ley ha sido aprobada por la Cámara de Diputados y ahora está en manos del Poder Ejecutivo para su promulgación y publicación en el Diario Oficial. Los nuevos contratos seguirán rigiéndose por la legislación anterior hasta este momento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Qué pasa con los contratos que aún están vigentes?\u003C/strong>\u003C/p>\u003Cp>Los cambios legales no tendrán impacto en los contratos existentes. Sólo los nuevos contratos que se firmen después de que la norma entre en vigor se verán afectados por los cambios. Hasta ese momento seguirán vigentes las reglas establecidas en la ley aprobada en julio de 2020, que incluye como parámetro de actualización el Índice de Contrato de Arrendamiento (ICL).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Seguirá habiendo dos tipos diferentes de contratos de alquiler disponibles?\u003C/strong>\u003C/p>\u003Cp>Los acuerdos previos a la implementación de la reforma y los alcanzados bajo la ley de 2020 coexistirán una vez que entren en vigor las modificaciones aprobadas por el Congreso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Puede un propietario cambiar el período de actualización de un contrato de un año a medio año si estaba vigente antes de que se aprobara la nueva ley?\u003C/strong>\u003C/p>\u003Cp>No, las actualizaciones deben mantenerse anualmente si los contratos se firmaron de acuerdo con los términos marcados por la ley aprobada a mediados de 2020.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Se permiten contratos de alquiler de viviendas en dólares?\u003C/strong>\u003C/p>\u003Cp>La reforma del Congreso estipula explícitamente que el precio debe ser en moneda local. Este requisito también se aplica a las personas que publican listados de propiedades en alquiler en plataformas y portales digitales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los contratos de alquiler han sufrido cambios significativos como resultado de la Reforma a la Ley de Alquileres de Argentina, y es crucial que tanto los inquilinos como los propietarios comprendan las implicaciones de estos cambios. El inicio oficial de esta nueva etapa en el mercado de alquiler en Argentina se producirá luego de su promulgación y publicación en el Boletín Oficial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," Tanto los inquilinos como los propietarios están preocupados por los recientes cambios a la ley de alquileres de Argentina. ","Camila Toledo",{"url":30,"id":31,"fecha":32,"tipo":14,"imgDescription":33,"autor":34,"subtitulo":10,"pais":23,"titulo":35,"desarrollo":36,"cabecera":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto.jpeg?alt=media&token=08d0a9f1-e296-49e8-b6eb-33e4978bcf7a","Rescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto","2023-10-12 11:46:09","El avión Hércules ","Pablo Livingston","Rescate exitoso de argentinos varados en Israel en medio del conflicto.","\u003Cblockquote>Un logro importante de la operación \"Retorno Seguro\" para traer a compatriotas en medio de la crisis es la llegada a Roma del avión Hércules con los primeros 49 argentinos a bordo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Al evacuar exitosamente a un grupo de argentinos atrapados en Israel como resultado de la guerra desatada por \u003Cstrong>el ataque terrorista de Hamás\u003C/strong>, el gobierno argentino ha demostrado su dedicación a la seguridad y el bienestar de sus ciudadanos en el exterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El avión Hércules\u003C/strong> voló desde el aeropuerto de \u003Cstrong>Tel Aviv en Israel al aeropuerto militar Mario de Bernardi en Roma, Italia\u003C/strong>, y realizó un aterrizaje seguro. Con este desembarco comienza oficialmente la operación \"Retorno Seguro\", que tiene como objetivo repatriar a los argentinos que se encontraban en Israel durante la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Gobierno Nacional responde con este operativo con el fin de asegurar el regreso de los \u003Cstrong>1.419 ciudadanos argentinos que hasta el momento solicitaron ser evacuados de Israel. 49 argentinos –niños, adultos mayores y jóvenes–\u003C/strong> fueron transportados de manera segura en el primer vuelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Imágenes difundidas por el Ministerio de Relaciones Exteriores captan la alegría y el júbilo de los argentinos que abordaron el primer vuelo de este puente aéreo. Mientras esperan regresar a su país de origen en aviones de Aerolíneas Argentinas, se prevé que estos ciudadanos reciban asistencia por parte de la Embajada Argentina en Italia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este rescate es una prueba de la dedicación del gobierno argentino a la seguridad y el bienestar de sus ciudadanos que viven en el exterior y muestra cómo el mundo se une en tiempos de necesidad. A pesar de las difíciles circunstancias en el exterior, \u003Cstrong>Argentina se mantiene firme en su misión de devolver a sus ciudadanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Después del conflicto con Hamás, el gobierno argentino evacuó con valentía y cuidado a los ciudadanos que se habían quedado atrapados en Israel. ",{"url":39,"id":40,"imgDescription":41,"autor":9,"cabecera":42,"desarrollo":43,"subtitulo":10,"tipo":44,"fecha":45,"titulo":46,"pais":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLos-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana.jpeg?alt=media&token=3e69c0b1-5df0-4c09-abca-41e63c2a5264","Los-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana","Camara de diputados","Los diputados votarán la próxima semana la versión final de la reforma a la Ley de Alquileres de Argentina después de meses de discusión. ","\u003Cblockquote>La \u003Cstrong>Ley de Alquileres de Argentina \u003C/strong>se encuentra actualmente en sus etapas finales de deliberación en la Cámara de Diputados luego de un prolongado proceso de revisión y debate. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Juntos por el Cambio\u003C/strong> insiste en el lenguaje original adoptado por Diputados el mes pasado, el \u003Cstrong>Frente de Todos\u003C/strong> quiere aprobar una versión modificada del proyecto que tiene origen en el Senado. Los votos importantes que están en juego determinan el resultado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La versión del Senado, que establece contratos de \u003Cstrong>alquiler por tres años\u003C/strong> y ajustes semestrales utilizando el índice de Casa Propia, es defendida por el oficialismo. Los diputados originales, en cambio, sugirieron contratos de dos años y ajustes de no menos de cuatro meses, permitiendo a los partidos seleccionar diferentes ritmos de actualización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El proyecto del oficialismo también incluye beneficios fiscales, como exenciones del \u003Cstrong>monotributo\u003C/strong> y del impuesto a los Bienes Personales, para los propietarios de viviendas que arrienden sus inmuebles. \u003Cstrong>Los libertarios de Milei\u003C/strong> no están de acuerdo con ambas propuestas y piden que la ley sea completamente derogada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se prevé que el resultado de la votación de los diputados, que será crucial, será determinado por los votos de dos diputados de Río Negro, así como de otros legisladores. Aún se desconoce qué versión ganará y cómo afectará al mercado de alquiler de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Politica","2023-10-04 18:18:00","Los diputados especificarán el castigo bajo la ley de alquileres de Argentina la próxima semana.",{"url":48,"id":49,"tipo":50,"pais":23,"autor":9,"cabecera":51,"titulo":52,"fecha":53,"desarrollo":54,"imgDescription":55,"subtitulo":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Tendencias","Una celebración de bodas en Irak se convirtió en una tragedia. ","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","2023-10-03 02:31:07","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Imagenes de la boda","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc",1697122762801]