[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"desarrollo":9,"autor":10,"tipo":11,"subtitulo":12,"fecha":5,"id":13,"titulo":14,"cabecera":15,"imgDescription":16},"\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","Nahuel Sandoval","Sociedad","","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","agencia de control de cancer",["Ref",18],["Reactive",19],[20,29,38,46],{"url":21,"id":22,"fecha":23,"cabecera":24,"desarrollo":25,"tipo":11,"subtitulo":12,"autor":26,"titulo":27,"imgDescription":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento.jpeg?alt=media&token=992954a7-f9a7-4917-9392-f21acacfeea6","Pilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento","2023-09-15 08:41:04","Pilar Rock, el prestigioso concurso de bandas organizado por la Subsecretaría de Cultura del Municipio, ha llegado a su emocionante fase final con veinte talentosas bandas compitiendo por el título. Las fechas finales se llevarán a cabo durante un fin de semana lleno de música y emoción, programado para el sábado 23 y domingo 24 de este mes en el Microestadio Municipal.","\u003Cp>El evento promete ser inolvidable, ya que las dos jornadas estarán encabezadas por dos gigantes del rock argentino. El sábado 23, Las Pelotas, en su primera visita al distrito, cerrarán la noche con su característico sonido potente y emotivo. \u003Cstrong>El domingo 24, Catupecu Machu\u003C/strong> se apoderará del escenario después de que las bandas locales hayan dejado su huella musical.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las veinte bandas finalistas que competirán en Pilar Rock son Los Saltamontes, Neanderthals, Trashecto Bélico, Sí Señores, Maloik, Jacinto, Villa Rayo, De Tanos, Nova Demencial, Rehabilitados, Karmadia, Descalibrados, Pannal, Vieja Plaza, Tren de Escape, Chill, Ministro Cometa, Cero Presión, Oniris, Mente Extraña, Brutus Grub, María Selena Pisanni, Tres Monkeys y Terrome The Pum.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Pablo Livingston","¡Pilar Rock Anuncia Finalistas y Grandes Cierres de Fin de Semana! Las Pelotas y Catupecu Machu Encabezarán el Evento","Pilar Rock Concurso de bandas Subsecretaría de Cultura Microestadio Municipal Las Pelotas Catupecu Machu Finalistas Evento musical Rock argentino Música en vivo Bandas locales Competencia musical Emoción musical Escenario en vivo Talentos locales Escenario de música Fin de semana musical Sonido potente Emoción musical Distrito de Pilar.",{"url":30,"id":31,"autor":32,"fecha":33,"desarrollo":34,"tipo":11,"cabecera":35,"subtitulo":12,"titulo":36,"imgDescription":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima.jpeg?alt=media&token=ac8bcd68-2cac-40f0-852c-c61cfd428a58","Hospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima","Camila Toledo","2023-09-15 08:37:33","\u003Cblockquote>El hospital continúa su compromiso de mejorar la calidad de atención médica y la vida de la comunidad, al incorporar equipos de alta tecnología como este resonador. \u003Cstrong>Este dispositivo, conocido por su capacidad para proporcionar imágenes de alta resolución de los órganos internos\u003C/strong>, permitirá a los profesionales de la salud realizar diagnósticos más precisos y elaborar planes de tratamiento más efectivos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este hito marca un paso adelante en la expansión del hospital y en la implementación de tecnología avanzada para mejorar la salud y el bienestar de la comunidad local. La inversión en equipamiento médico de vanguardia subraya el compromiso de la institución con la atención de calidad y la continua búsqueda de mejoras en el sector de la salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","En una emocionante actualización, el Hospital Central de Pilar ha completado la instalación de su más reciente adquisición: un resonador de última generación. Este innovador equipo, que representa un gran avance en tecnología médica, está ahora plenamente operativo y disponible para brindar atención médica a todos los residentes de Pilar y sus alrededores.","Hospital Central de Pilar Estrena Resonador de Última Generación para una Atención Óptima","Resonador Hospital Central de Pilar Alta tecnología Equipamiento médico Atención óptima Avance tecnológico en salud Imágenes de alta resolución Diagnóstico preciso Tratamiento efectivo Mejora de la calidad de atención Salud comunitaria Bienestar Diagnóstico avanzado Tecnología médica Avances en medicina Inversión en salud Equipos de última generación Innovación en atención médica Avanzando en la medicina Mejora continua en salud.",{"url":39,"id":40,"cabecera":41,"titulo":42,"subtitulo":12,"fecha":43,"imgDescription":44,"desarrollo":45,"tipo":11,"autor":32},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHistoria-Revolucionaria-Rin-de-Cerdo-Funciona-con-xito-en-Paciente-Humano-con-Muerte-Cerebral.jpeg?alt=media&token=df92f7a4-f298-4184-9281-f7a2ce769831","Historia-Revolucionaria-Rin-de-Cerdo-Funciona-con-xito-en-Paciente-Humano-con-Muerte-Cerebral","En un emocionante avance médico, un riñón de cerdo modificado genéticamente ha funcionado de manera normal en un paciente humano con muerte cerebral durante dos meses, marcando un hito histórico en la investigación médica. Decenas de médicos y científicos se reunieron para celebrar este logro, que amplía significativamente las fronteras de la medicina y brinda esperanza para el futuro de los trasplantes de órganos.","¡Historia Revolucionaria!: Riñón de Cerdo Funciona con Éxito en Paciente Humano con Muerte Cerebral","2023-09-15 08:29:04","Trasplante de órganos Riñón de cerdo Experimento médico Modificación genética Escasez de donantes de órganos Cirugía de trasplante Medicina de vanguardia Avance médico histórico Órganos de animales Investigación médica Muerte cerebral Esperanza médica Dr. Robert Montgomery Trasplantes futuros Salud humana Noticias médicas Innovación en medicina Superar la escasez de órganos Trasplantes exitosos Futuro de la medicina.","\u003Cp>El experimento, llevado a cabo en Estados Unidos, ha demostrado que es posible que órganos de animales puedan desempeñar un papel crucial en la superación de la escasez de donantes de órganos en seres humanos. \u003Cstrong>El riñón de cerdo, modificado genéticamente para reducir el riesgo de rechazo y adaptarlo al cuerpo humano\u003C/strong>, funcionó de manera eficaz en el paciente durante dos meses, lo que constituye el período más largo registrado hasta la fecha.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El cirujano de trasplantes que dirigió la prueba, el \u003Cstrong>Dr. Robert Montgomery\u003C/strong>, expresó su emoción y alivio por el éxito del experimento. \"Es una mezcla de emoción y alivio\", dijo el \u003Cstrong>Dr. Montgomery\u003C/strong>. \"Este logro es un paso importante hacia la posibilidad de realizar trasplantes de órganos de animales en personas vivas en el futuro\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este avance tiene el potencial de revolucionar el campo de la medicina de trasplantes, ya que podría brindar una solución a la creciente crisis de escasez de donantes de órganos. Los trasplantes de órganos de animales podrían salvar innumerables vidas y ofrecer una nueva esperanza a aquellos que actualmente están en lista de espera para recibir un órgano humano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si bien queda mucho trabajo por hacer antes de que los trasplantes de órganos de animales se conviertan en una práctica común, este exitoso experimento ofrece un rayo de esperanza para el futuro de la medicina y la salud humana.\u003C/p>",{"url":47,"id":48,"fecha":49,"desarrollo":50,"imgDescription":51,"tipo":52,"autor":26,"subtitulo":53,"cabecera":54,"titulo":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina.jpeg?alt=media&token=c90682c4-e35a-41b3-abbc-692dbd377c45","Elon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina","2023-09-14 23:06:36","\u003Cp>La relación entre \u003Cstrong>Elon Musk y Javier Milei\u003C/strong> comenzó cuando Musk expresó su interés con un enigmático\u003Cem> \"Interesting\" (Interesante) \u003C/em>en respuesta a la mención de Milei como posible presidente de Argentina en el programa de Tucker Carlson. Este nuevo comentario de Musk ha intensificado aún más el interés en la figura de Milei y su impacto en la política argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pregunta que surge es por qué\u003Cstrong> Elon Musk\u003C/strong>, un empresario globalmente reconocido, estaría siguiendo de cerca la carrera política de Milei. Aunque Musk no ha proporcionado detalles específicos, algunos analistas sugieren que su interés podría estar relacionado con la postura de Milei en temas económicos y su defensa de políticas más liberales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Javier Milei\u003C/strong>, conocido por su estilo directo y su crítica a las políticas económicas tradicionales, ha ganado notoriedad en Argentina por su enfoque en la libertad individual y la reducción de la intervención estatal en la economía. Su posible candidatura presidencial representa un desafío al status quo político en el país sudamericano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El apoyo tácito de Elon Musk podría tener un impacto significativo en la percepción pública de \u003Cstrong>Milei \u003C/strong>y en su capacidad para reunir seguidores tanto en Argentina como en el extranjero. Si bien la carrera política de Milei aún no está confirmada, las señales de figuras de renombre internacional como Musk agregan un nuevo elemento de interés y expectativa.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los próximos meses serán decisivos para determinar si Javier Milei decide formalizar su candidatura y cuál será su plataforma política. Mientras tanto, la atención internacional permanece enfocada en su figura y en la posibilidad de un cambio político en Argentina.\u003C/blockquote>\u003Cblockquote>\u003Cspan style=\"color: var(--tw-prose-bold);\">Elon Musk\u003C/span> sigue siendo una de las figuras más influyentes en el mundo de la tecnología y los negocios, y su interés en la política argentina y en Javier Milei promete seguir generando titulares en los meses venideros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mantente al tanto de las últimas noticias y desarrollos sobre este intrigante tema visitando nuestro sitio web regularmente. ¡No te pierdas ninguna actualización sobre la relación entre \u003Cstrong>Elon Musk y Javier Milei y su posible impacto en la política argentina!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Javier Milei Elon Musk Política argentina Candidatura presidencial Tucker Carlson Economía argentina Cambio político Liberalismo económico Argentina próxima elección Noticias políticas Noticias económicas Elecciones presidenciales Interés internacional Política de libre mercado Elecciones en Argentina Empresario Elon Musk Figura política Milei Político liberal Influencia política Futuro político de Argentina","Politica","La reciente reacción de Elon Musk refuerza la atención internacional sobre Javier Milei y su posible candidatura presidencial.","Buenos Aires, Argentina - La figura icónica de la tecnología y CEO de SpaceX y Tesla, Elon Musk, ha vuelto a manifestar su interés en el destacado economista y comentarista político argentino, Javier Milei. La reiterada atención de Musk hacia Milei ha generado especulaciones y un gran revuelo tanto en Argentina como a nivel mundial.","Elon Musk Reafirma su Interés en Javier Milei: ¿Qué Puede Significar para la Política Argentina?","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc",1694791904233]