[{"data":1,"prerenderedAt":111},["Reactive",2],{"$e0fP7uCuFF":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,27,35,44,53,61,68,75,82,89,96,104],{"url":8,"id":9,"autor":10,"titulo":11,"subtitulo":12,"fecha":13,"desarrollo":14,"imgDescription":15,"cabecera":16,"tipo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-A-partir-del-jueves-la-tarjeta-SUBE-se-podr-pagar-desde-el-celular.jpeg?alt=media&token=868f0b33-bb32-488d-8e6a-67ad3f08f0a3","-A-partir-del-jueves-la-tarjeta-SUBE-se-podr-pagar-desde-el-celular","Pablo Livingston"," A partir del jueves, la tarjeta SUBE se podrá pagar desde el celular","","2023-09-07 15:19:17","\u003Cp>Esta novedosa funcionalidad permitirá a los viajeros realizar todas las operaciones relacionadas con la tarjeta SUBE desde la comodidad de sus smartphones, siempre y cuando dispongan de tecnología NFC y un sistema operativo Android 8 o superior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/qUtzkQnCMnM?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La nueva aplicación SUBE estará disponible gradualmente para su descarga gratuita en \u003Ca href=\"https://play.google.com/store/apps/details?id=com.sube.app&amp;hl=es_AR&amp;gl=US&amp;pli=1\" rel=\"noopener noreferrer\" target=\"_blank\">\u003Cstrong>Google Play Store\u003C/strong>\u003C/a>, con el objetivo de alcanzar el 100% de accesibilidad el próximo jueves.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta innovación representa un importante paso adelante en la modernización del sistema de transporte público, brindando a los usuarios una forma más conveniente y versátil de gestionar sus pagos y viajes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Sube digital","El Ministerio de Transporte ha anunciado una emocionante actualización para el sistema de la tarjeta SUBE. A partir de ahora, los usuarios que cuenten con la aplicación oficial podrán realizar pagos directamente desde sus dispositivos móviles.","Sociedad",{"url":19,"id":20,"imgDescription":21,"fecha":22,"autor":23,"tipo":17,"subtitulo":12,"titulo":24,"desarrollo":25,"cabecera":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAlex-Caniggia-sorprende-a-sus-seguidores-con-un-reemplazo-dental-de-alta-tecnologa.jpeg?alt=media&token=73c6cbe4-2dbf-4e62-99e6-2865143fd257","Alex-Caniggia-sorprende-a-sus-seguidores-con-un-reemplazo-dental-de-alta-tecnologa","Alex Caniggia luciendo sus nuevas y relucientes piezas dentales ","2023-09-06 00:05:02","Camila Toledo","Alex Caniggia sorprende a sus seguidores con un reemplazo dental de alta tecnología","\u003Ch1 class=\"ql-align-center\">\u003Cbr>\u003C/h1>\u003Cp>En una serie de imágenes y videos, Caniggia mostró su proceso de transformación dental que tuvo lugar en una clínica de renombre en Buenos Aires. El mediático, conocido por su estilo único y desenfadado, decidió abordar un aspecto que le preocupaba desde hace algún tiempo: sus dientes.\u003C/p>\u003Cp>El procedimiento consistió en el reemplazo de varias piezas dentales por implantes de última generación, que no solo mejoraron su estética, sino también su funcionalidad. A través de las publicaciones en su perfil de Instagram, Alex compartió detalles del proceso, desde la consulta inicial hasta la realización de las cirugías.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\"Decidí hacerlo por mi salud dental y, claro, por el aspecto. Quiero sentirme mejor conmigo mismo y, al mismo tiempo, cuidar mi salud bucal\", comentó Caniggia en una de las publicaciones, mientras sonreía con seguridad ante la cámara.\u003C/p>\u003Cp>El proceso de reemplazo dental de Alex Caniggia resalta la importancia de la salud oral y cómo la tecnología moderna puede brindar soluciones efectivas y estéticas. Su valentía para compartir esta experiencia con sus seguidores muestra una faceta diferente del mediático, que busca inspirar a otros a cuidar su salud dental y no temer a la transformación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las reacciones de sus seguidores fueron inmediatas, con miles de comentarios elogiando su valentía y el resultado del procedimiento. Además, algunos fanáticos expresaron su interés en seguir sus pasos y buscar opciones similares para mejorar su propia salud dental.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Alex Caniggia continúa siendo una figura controvertida y carismática en el mundo del entretenimiento, pero su decisión de priorizar su salud dental y compartirlo con el público muestra una faceta más reflexiva y madura de su personalidad. Sin duda, este reemplazo dental de alta tecnología ha marcado un nuevo capítulo en la vida del mediático argentino.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El reconocido mediático argentino, Alex Caniggia, ha dejado a sus seguidores boquiabiertos una vez más, pero esta vez no por su característica extravagancia, sino por una transformación que impactó en su imagen. A través de su perfil de Instagram, el hijo de Claudio Caniggia compartió con el mundo su reciente procedimiento de reemplazo dental de alta tecnología.",{"url":28,"id":29,"subtitulo":12,"desarrollo":30,"autor":10,"tipo":17,"fecha":31,"titulo":32,"cabecera":33,"imgDescription":34},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAngustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche.jpeg?alt=media&token=cba5cad0-14ac-4d8b-816b-64f0efe7a015","Angustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche","\u003Cp>El lunes 28 de agosto marcó la última vez que se vio a Damiana, quien se encontraba hospedada en la ciudad. El propietario del hostel donde se alojaba fue quien presentó la denuncia ante la comisaría segunda de Bariloche, desencadenando una intensa búsqueda llevada a cabo por las autoridades policiales y judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Carlos Sosa Luckman, fiscal asignado al caso, está al frente de la investigación para desentrañar los detalles detrás de la misteriosa desaparición. Florencia, una amiga cercana de Damiana, describió con angustia el momento de su última comunicación: \"Hablé con ella por última vez el domingo a la noche y la mamá habló el lunes a la mañana. Después de eso no hubo más contacto y estamos todos muy angustiados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según relató Florencia, Damiana había emprendido un viaje solitario de una semana a Bariloche. En lugar de unirse a las excursiones tradicionales, optó por explorar por su cuenta la Península San Pedro. Sin embargo, su regreso al hostel nunca se concretó, lo que sumió a sus seres queridos en una preocupación incesante.\u003C/p>\u003Cp>La descripción física de Damiana proporcionada por su amiga revela que es una joven de estatura baja, alrededor de 1.60-1.65 metros, tímida por naturaleza, que utiliza anteojos y tiene brackets. Este viaje marcaba su primera experiencia de viajar sola, lo que aumenta la preocupación de su entorno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los esfuerzos por encontrar a Damiana continúan, mientras se espera que nuevas pistas o información puedan ayudar a resolver este misterio. El celular de Damiana parece estar apagado o fuera de servicio, lo que complica aún más el proceso de localización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Bariloche y más allá se mantienen en alerta y esperanza, deseando que esta angustiante situación llegue a una resolución positiva y que Damiana sea encontrada sana y salva.\u003C/p>","2023-08-31","Angustiosa Búsqueda de una Joven Desaparecida en Medio de sus Vacaciones en Bariloche","La ciudad de Bariloche se encuentra en vilo debido a la desesperada búsqueda de Damiana Solange Guldriz, una joven de 31 años oriunda de La Plata, que desapareció mientras disfrutaba de sus vacaciones en la pintoresca localidad patagónica. La incertidumbre y la preocupación crecen a medida que pasan las horas sin tener noticias de su paradero.","Angustiosa busqueda de una joven",{"url":36,"id":37,"fecha":38,"autor":39,"cabecera":40,"desarrollo":41,"titulo":42,"subtitulo":12,"tipo":17,"imgDescription":43},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAtacan-a-Candidata-a-Diputada-de-La-Libertad-Avanza-Rocindola-con-Combustible.jpeg?alt=media&token=07cd3a61-2ae1-4757-bc1c-d7385b7073e1","Atacan-a-Candidata-a-Diputada-de-La-Libertad-Avanza-Rocindola-con-Combustible","2023-09-05 18:15:56","Nahuel Sandoval","En un incidente impactante que tuvo lugar el pasado lunes en la Legislatura porteña, la candidata a diputada nacional por La Libertad Avanza, Lilia Lemoine, se convirtió en víctima de un ataque violento que conmocionó a la comunidad política y ciudadana.","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lemoine, quien se dirigía a participar en un homenaje en honor a las víctimas de actos terroristas, fue asaltada por manifestantes mientras intentaba ingresar al edificio gubernamental. El asalto tomó un giro peligroso cuando la candidata fue rociada con nafta, generando un peligro inminente de incendio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El acto de violencia fue rápidamente contenido por la Policía de la ciudad, quienes detuvieron a un hombre y una mujer en relación con el ataque. Además, se incautaron dos bombas molotov, lo que subraya la gravedad del incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lilia Lemoine, víctima de este acto atroz, se encuentra a salvo y bajo protección policial mientras se investigan los motivos detrás de este ataque. Las autoridades están examinando si el incidente está relacionado con la política o si es resultado de tensiones sociales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este incidente ha generado una ola de indignación y preocupación en la sociedad, recordándonos la importancia de promover un ambiente de debate político y social basado en el respeto y la tolerancia. Las elecciones se acercan, y es fundamental garantizar que todos los candidatos puedan expresar sus ideas y participar en el proceso democrático sin temor a represalias violentas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Atacan a Candidata a Diputada de La Libertad Avanza Rociándola con Combustible","Lilia Lemoine, víctima de este acto atroz",{"url":45,"id":46,"imgDescription":47,"fecha":48,"cabecera":49,"autor":23,"titulo":50,"desarrollo":51,"subtitulo":52,"tipo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAvances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia.jpeg?alt=media&token=a4ee83be-0cc2-43c6-8aa8-fcda9938c5a0","Avances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia","Soldados ucranianos en avanzada durante la contraofensiva en el conflicto con Rusia.","2023-09-02"," Claro, aquí tienes una nota periodística basada en la información proporcionada:  Título: Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia Fecha: 02 de septiembre de 2023  Fuente: El País  El presidente de Ucrania, Volodímir Zelenski, ha reportado con optimismo los avances de las fuerzas ucranianas en su contraofensiva contra las Fuerzas rusas en medio del prolongado conflicto. Contradiciendo las afirmaciones de funcionarios occidentales que señalaban un progreso lento, Zelenski enfatizó que las tropas de Kiev están en constante movimiento y han logrado la recuperación de una docena de aldeas en los últimos tres meses.","Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia","\u003Cp>\"Las fuerzas ucranianas están avanzando. A pesar de todo, y sin importar lo que digan, nosotros estamos avanzando, y eso es lo más importante. Estamos en movimiento\", declaró el presidente \u003Cstrong>Zelenski \u003C/strong>a través de su canal de comunicación en Telegram.\u003C/p>\u003Cp>La situación en la región ha sido tensa, y el Ministerio de Defensa del \u003Cstrong>Kremlin \u003C/strong>informó que el Ejército ruso ha destruido tres drones marítimos lanzados por \u003Cstrong>Ucrania \u003C/strong>contra el puente que conecta la península de \u003Cstrong>Crimea\u003C/strong> con el continente ruso. Recordemos que este puente fue dañado en un ataque ucraniano previo el pasado 17 de julio, lo que llevó a Rusia a establecer siete barreras flotantes para protegerlo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, la inteligencia británica ha sugerido que las operaciones ofensivas rusas en los alrededores de \u003Cstrong>Kupiansk\u003C/strong>, ubicada en la provincia de \u003Cstrong>Járkov\u003C/strong>, podrían tener como objetivo distraer a Ucrania en su contraofensiva y forzarla a dividir sus fuerzas. La estrategia rusa parece estar dirigida a mantener la presión en varios frentes.\u003C/p>\u003Cp>El conflicto entre Ucrania y Rusia continúa siendo un tema de preocupación internacional, y la situación sigue evolucionando. Mantente informado para obtener las últimas actualizaciones sobre esta crisis en constante desarrollo.\u003C/p>","El Presidente Zelenski Contradice Informes Occidentales Mientras las Tropas Ucranianas Siguen su Marcha Avanzada",{"url":54,"id":55,"subtitulo":12,"imgDescription":56,"fecha":57,"cabecera":58,"tipo":17,"autor":23,"titulo":59,"desarrollo":60},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-Mundial-de-la-Salud-Sexual-Promoviendo-el-Bienestar-y-la-Educacin.jpeg?alt=media&token=8c03f600-2d9f-43b2-b4a9-da4b9f664853","Da-Mundial-de-la-Salud-Sexual-Promoviendo-el-Bienestar-y-la-Educacin","4 de setiembre se celebra el Día Mundial de la Salud Sexual.","2023-09-04","Cada año, el 4 de septiembre se celebra el Día Mundial de la Salud Sexual, un día dedicado a concienciar sobre la importancia de la salud sexual y promover el bienestar sexual en todo el mundo. Esta fecha es una oportunidad para reflexionar sobre los desafíos que enfrentamos en este ámbito y para abogar por un acceso equitativo a la educación sexual y los servicios de salud","Día Mundial de la Salud Sexual: Promoviendo el Bienestar y la Educación","\u003Cp>\u003Cstrong>La importancia de la salud sexual\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La salud sexual es un componente esencial del bienestar general de las personas. Implica la capacidad de disfrutar y explorar la sexualidad de manera segura y satisfactoria, libre de discriminación y violencia. Además, abarca la prevención y el tratamiento de enfermedades de transmisión sexual, la planificación familiar, el acceso a métodos anticonceptivos y el apoyo a las personas con problemas de salud sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Promover la salud sexual es fundamental para la igualdad de género y los derechos humanos. La educación sexual adecuada y el acceso a servicios de salud sexual de calidad son cruciales para empoderar a las personas y garantizar que puedan tomar decisiones informadas sobre su cuerpo y su vida sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Desafíos actuales\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los avances en la concienciación sobre la salud sexual, todavía existen desafíos significativos en todo el mundo. La falta de educación sexual integral en muchas regiones, el estigma y la discriminación hacia las minorías sexuales y la falta de acceso a servicios de salud sexual asequibles y de calidad son problemas que requieren atención continua.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hacia un futuro de salud sexual positiva\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Día Mundial de la Salud Sexual nos recuerda la importancia de abogar por un mundo donde todas las personas tengan el derecho y la capacidad de disfrutar de una vida sexual saludable y satisfactoria. Esto implica un compromiso continuo de gobiernos, organizaciones de la sociedad civil y la sociedad en su conjunto para promover la educación sexual, eliminar el estigma y garantizar que los servicios de salud sexual sean accesibles para todos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En este día, unámonos en la promoción de la salud sexual, en la lucha contra la discriminación y en la defensa de los derechos sexuales y reproductivos. Al hacerlo, contribuimos a construir un mundo más igualitario, respetuoso y saludable para todos.\u003C/p>",{"url":62,"id":63,"autor":23,"cabecera":64,"desarrollo":65,"tipo":17,"imgDescription":66,"titulo":66,"fecha":67,"subtitulo":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDanny-Masterson-actor-de-That-s-Show-condenado-por-violar-a-dos-mujeres.jpeg?alt=media&token=18f606f8-6d93-4547-85af-0a9f059917a2","Danny-Masterson-actor-de-That-s-Show-condenado-por-violar-a-dos-mujeres","El actor norteamericano, Danny Masterson, conocido por su papel en la exitosa serie de televisión \"That 70's Show\", ha sido declarado culpable de violación en dos de los tres casos que pesaban en su contra. Los terribles hechos tuvieron lugar entre los años 2001 y 2003, ocurriendo en la residencia de la estrella en Hollywood Hills.","\u003Cp>El veredicto, emitido por el tribunal tras un largo proceso judicial, ha conmocionado a la industria del entretenimiento y ha reabierto el debate sobre la importancia de abordar adecuadamente los casos de abuso sexual en Hollywood.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las víctimas, cuyas identidades han sido protegidas, presentaron valientemente sus testimonios durante el juicio, describiendo los traumáticos eventos que vivieron en la casa de Masterson. La condena marca un hito en la búsqueda de justicia para las víctimas de agresiones sexuales en la industria del entretenimiento, donde durante mucho tiempo se ha denunciado una falta de rendición de cuentas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El actor, que también enfrenta una demanda civil separada relacionada con estos casos, ahora enfrenta graves consecuencias legales por sus acciones. La sentencia está programada para ser anunciada en una fecha posterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El caso de Danny Masterson subraya la importancia de escuchar y apoyar a las víctimas de violencia sexual, así como de garantizar que aquellos que cometen estos delitos sean llevados ante la justicia sin importar su estatus o fama en la industria del entretenimiento. La condena es un recordatorio de que nadie está por encima de la ley y que la justicia prevalecerá.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Danny Masterson, actor de “That 70′s Show”, condenado por violar a dos mujeres","2023-09-07 17:11:07",{"url":69,"id":70,"titulo":71,"cabecera":72,"desarrollo":73,"subtitulo":12,"imgDescription":74,"fecha":31,"tipo":17,"autor":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDestacados-en-la-Reuni%C3%B3n-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atenci%C3%B3n.jpeg?alt=media&token=f49bd1ce-3fee-4b9b-9a17-4d40c0712a93","Destacados-en-la-Reunión-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atención","Destacados en la Reunión de Ministros de Exteriores de la UE en Toledo Ucrania en el Centro de Atención","En un importante encuentro celebrado en la histórica ciudad de Toledo, España, los ministros de Exteriores de la Unión Europea se han congregado para discutir temas cruciales, con Ucrania en el epicentro de las conversaciones. Dmitro Kuleba, el jefe de la diplomacia ucraniana, ha tomado la palabra en la reunión para abordar las críticas dirigidas hacia los avances de la contraofensiva lanzada por su país a finales de mayo.","\u003Cp>Kuleba no ha titubeado en cargar contra aquellos que han cuestionado los logros obtenidos por Ucrania en su lucha por la estabilidad y la integridad territorial. Su enérgica defensa de los avances logrados hasta ahora en la contraofensiva ha sido recibida con atención por parte de los representantes de la UE presentes en la reunión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Entre los puntos más sobresalientes de la reunión, destaca el interés de la Unión Europea en intensificar su apoyo a Ucrania. Una propuesta en estudio es la posibilidad de incluir pilotos de aviones de combate F-16 en el programa de entrenamiento de las fuerzas armadas ucranianas. Estos aviones, proporcionados por varios Estados miembros de la UE de manera individual, han sido una pieza fundamental en la defensa de Ucrania.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, en otro escenario diplomático, el ministro de Exteriores de Turquía, Hakan Fidan, ha viajado a Moscú para sostener una reunión con su homólogo ruso, Serguéi Lavrov. Durante el encuentro, Lavrov ha dejado claro que la normalización de las relaciones entre Rusia y Occidente está intrínsecamente vinculada a la retirada de las sanciones impuestas por los países occidentales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, se ha anunciado que el presidente ruso, Vladímir Putin, y el presidente turco, Recep Tayyip Erdogan, mantendrán conversaciones en Sochi, Rusia, el próximo lunes. Estas conversaciones se llevarán a cabo en un contexto en el que las tensiones regionales siguen siendo una preocupación constante.\u003C/p>\u003Cp>En un giro impactante, el miércoles se ha informado que Rusia enfrentó la mayor ofensiva de drones ucranianos desde el inicio de la invasión a gran escala. Una serie de drones alcanzaron varias regiones rusas, incluyendo Pskov, una región fronteriza con Estonia. Moscú ha reaccionado con indignación y ha emitido advertencias sobre posibles represalias en respuesta a estos ataques.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta reunión en Toledo ha dejado en claro que la situación en Ucrania y las relaciones con Rusia continúan siendo asuntos cruciales en la agenda de la Unión Europea y el escenario internacional en general.\u003C/p>","Reunion",{"url":76,"id":77,"tipo":17,"titulo":78,"desarrollo":79,"subtitulo":12,"autor":23,"cabecera":80,"fecha":48,"imgDescription":81},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-inolvidable-Don-Ramn-y-la-simbiosis-entre-el-hombre-y-el-personaje.jpeg?alt=media&token=7e412e2a-4991-4067-aa8d-2496a7a4cb98","El-inolvidable-Don-Ramn-y-la-simbiosis-entre-el-hombre-y-el-personaje","El inolvidable Don Ramón y la simbiosis entre el hombre y el personaje","\u003Ch1>\u003Cbr>\u003C/h1>\u003Cp>\u003Cspan style=\"color: var(--tw-prose-bold);\">Un Nombre Compartido:\u003C/span>\u003C/p>\u003Cp>Uno de los aspectos más notables de esta simbiosis es el hecho de que tanto el personaje como el actor compartían el nombre \"Ramón\". Esta coincidencia no fue casualidad, sino una elección que contribuyó a fundir la identidad del actor con la del personaje que interpretó. El nombre se convirtió en un vínculo indestructible entre ambos.\u003C/p>\u003Cp>\u003Cspan style=\"color: var(--tw-prose-bold);\">Origen y Vestimenta Comunes:\u003C/span>\u003C/p>\u003Cp>No solo compartían un nombre, sino que también tenían un origen y una vestimenta similares. Tanto Don Ramón como Ramón Valdés eran de origen mexicano y compartían rasgos culturales que se reflejaban en el personaje. Además, la característica ropa desgastada y sus viviendas humildes eran elementos que unían al hombre y al personaje.\u003C/p>\u003Cp>\u003Cspan style=\"color: var(--tw-prose-bold);\">La Vida Personal Atravesada por la Fama:\u003C/span>\u003C/p>\u003Cp>La fama, el éxito y la popularidad que Ramón Valdés alcanzó gracias a su interpretación de Don Ramón también dejaron una profunda huella en su vida personal. La línea entre el actor y el personaje se volvió borrosa, ya que el público a menudo tenía dificultades para separar al hombre de su rol icónico. La fama de Don Ramón se convirtió en un legado que Ramón Valdés llevó consigo durante toda su vida.\u003C/p>\u003Cp>\u003Cspan style=\"color: var(--tw-prose-bold);\">Conclusiones:\u003C/span>\u003C/p>\u003Cp>La relación entre Ramón Valdés y Don Ramón trascendió la actuación convencional. Fueron dos entidades que se entrelazaron de manera única, compartiendo nombre, origen y vestimenta, y dejando una marca indeleble en la historia de la televisión. La pregunta de quién influyó en quién sigue siendo un misterio, pero lo que es seguro es que la simbiosis entre el hombre y el personaje dio lugar a un fenómeno cultural que perdura en la memoria de millones de fanáticos de \"El Chavo del 8\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Don Ramón, un icónico personaje de la popular serie de televisión \"El Chavo del 8\", ha dejado una huella imborrable en la cultura popular. Sin embargo, lo que hace que este personaje sea aún más especial es la profunda conexión entre el actor que lo interpretó, Ramón Valdés, y el propio Don Ramón. En este artículo, exploraremos cómo este actor y su personaje se entrelazaron de una manera única, hasta el punto en que es difícil determinar quién influyó en quién.","Ramón Valdés con su característico atiendo de Don Ramón ",{"url":83,"id":84,"autor":39,"subtitulo":12,"fecha":31,"desarrollo":85,"tipo":17,"titulo":86,"cabecera":87,"imgDescription":88},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","agencia de control de cancer",{"url":90,"id":91,"cabecera":92,"titulo":93,"autor":10,"subtitulo":12,"fecha":48,"tipo":17,"imgDescription":94,"desarrollo":95},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FOPS-Alerta-sobre-la-Importancia-de-la-Vacunacin-contra-el-Sarampin.jpeg?alt=media&token=5f2bfc14-abc5-4340-88a6-ae00732fcbec","OPS-Alerta-sobre-la-Importancia-de-la-Vacunacin-contra-el-Sarampin","La Organización Panamericana de la Salud (OPS) emitió una alerta importante hoy, destacando la creciente preocupación sobre la disminución de las coberturas de vacunación infantil contra el sarampión y el riesgo potencial de brotes en la región de las Américas. La OPS insta a todos los países de las Américas a tomar medidas inmediatas para actualizar sus planes de respuesta y fortalecer la inmunización infantil.","OPS Alerta sobre la Importancia de la Vacunación contra el Sarampión","Niño recibiendo la vacuna contra el sarampión en un entorno médico.","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Alerta de Brotes de Sarampión\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según el Grupo Técnico Asesor (GTA) en vacunas de la OPS, la región se enfrenta al riesgo más alto de brotes de enfermedades prevenibles por vacunación en los últimos 30 años. En 2021, más de 1,7 millones de niños y niñas en 28 países y territorios de las Américas no recibieron la primera dosis de la vacuna contra el sarampión en su primer cumpleaños.\u003C/p>\u003Cp>La cobertura regional con la primera dosis de la vacuna SRP (sarampión, rubéola y paperas) fue del 85% en 2021, lo que representa un déficit significativo en comparación con el umbral del 95% necesario para mantener la eliminación de estas enfermedades. Diez países informaron coberturas de menos del 80%, lo que aumenta el riesgo de infección para los niños no vacunados cuando se exponen al virus.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Importancia de la Vacunación\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El sarampión es una enfermedad altamente contagiosa y grave que puede prevenirse mediante vacunas seguras y eficaces. Entre 2000 y 2018, la vacuna contra el sarampión se estima que evitó 23,2 millones de muertes en todo el mundo.\u003C/p>\u003Cp>A pesar de que las Américas fueron declaradas libres de sarampión en 2016, la circulación del virus en otras partes del mundo ha llevado a un aumento de casos importados en la región entre 2017 y 2019, con brotes significativos en Brasil y Venezuela.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Acciones Recomendadas\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La OPS enfatiza la importancia de que los padres, tutores o encargados administren las dos dosis de la vacuna contra el sarampión, rubéola y paperas a sus hijos e hijas. Esto no solo protege a los niños sino que también ayuda a prevenir brotes y complicaciones graves, como la neumonía, que pueden ser mortales para los bebés y niños pequeños.\u003C/p>\u003Cp>En tiempos en que la pandemia de COVID-19 ha afectado las rutinas de atención médica, la OPS reitera que la vacunación y la vigilancia epidemiológica son servicios esenciales que no deben interrumpirse.\u003C/p>\u003Cp>La OPS hace un llamado a la acción urgente y a la colaboración entre los países para mantener la región de las Américas libre de sarampión y garantizar la salud y el bienestar de los niños y las futuras generaciones.\u003C/p>",{"url":97,"id":98,"cabecera":99,"fecha":100,"autor":23,"desarrollo":101,"subtitulo":12,"tipo":17,"imgDescription":102,"titulo":103},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPity-lvarez-Abandona-Tratamiento-Psiquitrico-Preocupacin-por-su-Salud.jpeg?alt=media&token=1df844be-97cd-46cd-957d-1ff9e239f5f0","Pity-lvarez-Abandona-Tratamiento-Psiquitrico-Preocupacin-por-su-Salud","El músico argentino Cristian \"Pity\" Álvarez, conocido por ser el ex líder de la banda Viejas Locas, ha abandonado su tratamiento psiquiátrico en la Fundación Eira, lo que ha generado gran preocupación en su entorno y entre sus seguidores. La noticia fue confirmada por el actor Ivo Cutzarida, quien forma parte del equipo terapéutico y es consejero psicológico en la mencionada fundación.","2023-09-07 09:26:30","\u003Cp>Álvarez, quien ha enfrentado problemas relacionados con las adicciones y la salud mental en el pasado, se encontraba en la primera etapa del proceso de tratamiento en la Fundación Eira. Esta fase inicial tenía como objetivo que el paciente tome conciencia de su enfermedad y reconozca el problema. Sin embargo, el músico decidió abandonar el tratamiento antes de haberlo completado.\u003C/p>\u003Cp>En palabras de Cutzarida: \"Estaba en la primera fase que es la de orientación y en la que la persona tiene que tomar conciencia de la enfermedad y reconocer el problema. Lamentablemente abandonó el tratamiento casi sin haberlo iniciado.\"\u003C/p>\u003Cp>El abandono del tratamiento ha generado preocupación debido a la naturaleza de las adicciones, que a menudo requieren un compromiso a largo plazo y un trabajo en grupo. Cutzarida explicó: \"Una vez que la persona se rinde es para toda la vida y lleva mucho tiempo y paciencia de parte del equipo. Se tiene que hacer en grupo, es una condición sine qua non que la persona tiene que acostumbrarse al grupo, a compartir... y todo esto no llegó a hacerse carne en Pity.\"\u003C/p>\u003Cp>La reciente aparición de Pity Álvarez en una foto junto al exfutbolista Turco García también llamó la atención. La imagen mostraba a Álvarez con un aspecto diferente al de años anteriores, con el pelo teñido de rubio, fumando un cigarrillo y vistiendo ropa deportiva. El encuentro tuvo lugar en la Fundación Eira, donde el músico estaba siendo tratado, y fue parte de una actividad en la que el Turco García participó junto a Ivo Cutzarida y el cantante Gustavo Cordera.\u003C/p>\u003Cp>La situación de Álvarez es seguida de cerca por sus seguidores y el público en general, dada su trayectoria en la música y sus problemas de salud previos. La incertidumbre sobre su decisión de abandonar el tratamiento y su bienestar futuro mantiene en vilo a quienes esperan verlo recuperado y de vuelta en la música.\u003C/p>","imagen subida este domingo 03/09 por el ex futbolista \"el Turco\" Garcia junto a \"el Pity\" Alvarez","Pity Álvarez Abandona Tratamiento Psiquiátrico: Preocupación por su Salud",{"url":105,"id":106,"tipo":17,"imgDescription":107,"cabecera":108,"autor":10,"fecha":31,"desarrollo":109,"subtitulo":12,"titulo":110},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTriste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo.jpeg?alt=media&token=69e25f99-4d7a-41eb-b1a4-db2068bad3c1","Triste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo","Silvina Luna","En una jornada marcada por la tristeza, la noticia del fallecimiento de Silvina Luna, a la edad de 43 años, en el Hospital Italiano de la Ciudad de Buenos Aires, conmovió profundamente al mundo del entretenimiento. La modelo y actriz, quien había estado internada desde el 13 de junio, sufrió complicaciones en su estado de salud relacionadas con hipercalcemia e insuficiencia renal, a raíz de las secuelas de una intervención realizada en 2010 por el doctor Aníbal Lotocki.","\u003Cp>La espera de un trasplante de riñón había sido su desafío más reciente en la lucha por su salud. La noticia de su partida generó una onda de pesar en el ámbito artístico, con muchos colegas expresando su tristeza y recuerdos compartidos. Uno de los momentos más emotivos se vivió en el set de televisión, donde Flor de la V, visiblemente afectada, dejó el estudio en directo al enterarse del deceso de su amiga.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Karina Iavícoli\u003C/strong>, también parte del entorno de Silvina Luna, no pudo contener su angustia y rompió en llanto ante la impactante noticia. Conmueve ver cómo la pérdida de una compañera y amiga cercana afecta profundamente a quienes compartieron momentos con ella en la industria del espectáculo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noticia se esparció rápidamente y se hizo eco en los medios y redes sociales. Incluso, \u003Cstrong>Fernando Burlando\u003C/strong>, el abogado de \u003Cstrong>Silvina Luna\u003C/strong>, confirmó el triste desenlace en declaraciones a la prensa: \"Acabo de hablar con \u003Cstrong>Fernando Burlando\u003C/strong> y, lamentablemente, tengo que decir que Silvina ya no está en este mundo\", expresó con voz entrecortada Flor de la V durante una emisión en vivo de \"Intrusos del Espectáculo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este jueves 31 de agosto, el mundo del entretenimiento en Argentina se viste de luto al despedir a \u003Cstrong>Silvina Luna\u003C/strong>, una figura querida y recordada por su talento y su lucha constante, y cuya partida deja un vacío en el corazón de quienes la conocieron y admiraron.\u003C/p>","Triste Adiós a Silvina Luna: Karina Iavícoli Desbordada en Llanto Ante la Noticia, y un Dolor Compartido en el Espectáculo",1694181250943]