[{"data":1,"prerenderedAt":40},["Reactive",2],{"$e0fP7uCuFF":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,25,33],{"url":8,"id":9,"cabecera":10,"autor":11,"fecha":12,"desarrollo":13,"titulo":14,"subtitulo":15,"tipo":16,"imgDescription":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAngustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche.jpeg?alt=media&token=cba5cad0-14ac-4d8b-816b-64f0efe7a015","Angustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche","La ciudad de Bariloche se encuentra en vilo debido a la desesperada búsqueda de Damiana Solange Guldriz, una joven de 31 años oriunda de La Plata, que desapareció mientras disfrutaba de sus vacaciones en la pintoresca localidad patagónica. La incertidumbre y la preocupación crecen a medida que pasan las horas sin tener noticias de su paradero.","Pablo Livingston","2023-08-31","\u003Cp>El lunes 28 de agosto marcó la última vez que se vio a Damiana, quien se encontraba hospedada en la ciudad. El propietario del hostel donde se alojaba fue quien presentó la denuncia ante la comisaría segunda de Bariloche, desencadenando una intensa búsqueda llevada a cabo por las autoridades policiales y judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Carlos Sosa Luckman, fiscal asignado al caso, está al frente de la investigación para desentrañar los detalles detrás de la misteriosa desaparición. Florencia, una amiga cercana de Damiana, describió con angustia el momento de su última comunicación: \"Hablé con ella por última vez el domingo a la noche y la mamá habló el lunes a la mañana. Después de eso no hubo más contacto y estamos todos muy angustiados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según relató Florencia, Damiana había emprendido un viaje solitario de una semana a Bariloche. En lugar de unirse a las excursiones tradicionales, optó por explorar por su cuenta la Península San Pedro. Sin embargo, su regreso al hostel nunca se concretó, lo que sumió a sus seres queridos en una preocupación incesante.\u003C/p>\u003Cp>La descripción física de Damiana proporcionada por su amiga revela que es una joven de estatura baja, alrededor de 1.60-1.65 metros, tímida por naturaleza, que utiliza anteojos y tiene brackets. Este viaje marcaba su primera experiencia de viajar sola, lo que aumenta la preocupación de su entorno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los esfuerzos por encontrar a Damiana continúan, mientras se espera que nuevas pistas o información puedan ayudar a resolver este misterio. El celular de Damiana parece estar apagado o fuera de servicio, lo que complica aún más el proceso de localización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Bariloche y más allá se mantienen en alerta y esperanza, deseando que esta angustiante situación llegue a una resolución positiva y que Damiana sea encontrada sana y salva.\u003C/p>","Angustiosa Búsqueda de una Joven Desaparecida en Medio de sus Vacaciones en Bariloche","","Sociedad","Angustiosa busqueda de una joven",{"url":19,"id":20,"tipo":16,"cabecera":21,"fecha":12,"autor":11,"subtitulo":15,"imgDescription":22,"titulo":23,"desarrollo":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDestacados-en-la-Reuni%C3%B3n-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atenci%C3%B3n.jpeg?alt=media&token=f49bd1ce-3fee-4b9b-9a17-4d40c0712a93","Destacados-en-la-Reunión-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atención","En un importante encuentro celebrado en la histórica ciudad de Toledo, España, los ministros de Exteriores de la Unión Europea se han congregado para discutir temas cruciales, con Ucrania en el epicentro de las conversaciones. Dmitro Kuleba, el jefe de la diplomacia ucraniana, ha tomado la palabra en la reunión para abordar las críticas dirigidas hacia los avances de la contraofensiva lanzada por su país a finales de mayo.","Reunion","Destacados en la Reunión de Ministros de Exteriores de la UE en Toledo Ucrania en el Centro de Atención","\u003Cp>Kuleba no ha titubeado en cargar contra aquellos que han cuestionado los logros obtenidos por Ucrania en su lucha por la estabilidad y la integridad territorial. Su enérgica defensa de los avances logrados hasta ahora en la contraofensiva ha sido recibida con atención por parte de los representantes de la UE presentes en la reunión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Entre los puntos más sobresalientes de la reunión, destaca el interés de la Unión Europea en intensificar su apoyo a Ucrania. Una propuesta en estudio es la posibilidad de incluir pilotos de aviones de combate F-16 en el programa de entrenamiento de las fuerzas armadas ucranianas. Estos aviones, proporcionados por varios Estados miembros de la UE de manera individual, han sido una pieza fundamental en la defensa de Ucrania.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, en otro escenario diplomático, el ministro de Exteriores de Turquía, Hakan Fidan, ha viajado a Moscú para sostener una reunión con su homólogo ruso, Serguéi Lavrov. Durante el encuentro, Lavrov ha dejado claro que la normalización de las relaciones entre Rusia y Occidente está intrínsecamente vinculada a la retirada de las sanciones impuestas por los países occidentales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, se ha anunciado que el presidente ruso, Vladímir Putin, y el presidente turco, Recep Tayyip Erdogan, mantendrán conversaciones en Sochi, Rusia, el próximo lunes. Estas conversaciones se llevarán a cabo en un contexto en el que las tensiones regionales siguen siendo una preocupación constante.\u003C/p>\u003Cp>En un giro impactante, el miércoles se ha informado que Rusia enfrentó la mayor ofensiva de drones ucranianos desde el inicio de la invasión a gran escala. Una serie de drones alcanzaron varias regiones rusas, incluyendo Pskov, una región fronteriza con Estonia. Moscú ha reaccionado con indignación y ha emitido advertencias sobre posibles represalias en respuesta a estos ataques.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta reunión en Toledo ha dejado en claro que la situación en Ucrania y las relaciones con Rusia continúan siendo asuntos cruciales en la agenda de la Unión Europea y el escenario internacional en general.\u003C/p>",{"url":26,"id":27,"titulo":28,"subtitulo":15,"cabecera":29,"autor":30,"tipo":16,"imgDescription":31,"desarrollo":32,"fecha":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","Nahuel Sandoval","agencia de control de cancer","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>",{"url":34,"id":35,"autor":11,"imgDescription":36,"tipo":16,"desarrollo":37,"fecha":12,"titulo":38,"subtitulo":15,"cabecera":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTriste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo.jpeg?alt=media&token=69e25f99-4d7a-41eb-b1a4-db2068bad3c1","Triste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo","Silvina Luna","\u003Cp>La espera de un trasplante de riñón había sido su desafío más reciente en la lucha por su salud. La noticia de su partida generó una onda de pesar en el ámbito artístico, con muchos colegas expresando su tristeza y recuerdos compartidos. Uno de los momentos más emotivos se vivió en el set de televisión, donde Flor de la V, visiblemente afectada, dejó el estudio en directo al enterarse del deceso de su amiga.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Karina Iavícoli\u003C/strong>, también parte del entorno de Silvina Luna, no pudo contener su angustia y rompió en llanto ante la impactante noticia. Conmueve ver cómo la pérdida de una compañera y amiga cercana afecta profundamente a quienes compartieron momentos con ella en la industria del espectáculo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noticia se esparció rápidamente y se hizo eco en los medios y redes sociales. Incluso, \u003Cstrong>Fernando Burlando\u003C/strong>, el abogado de \u003Cstrong>Silvina Luna\u003C/strong>, confirmó el triste desenlace en declaraciones a la prensa: \"Acabo de hablar con \u003Cstrong>Fernando Burlando\u003C/strong> y, lamentablemente, tengo que decir que Silvina ya no está en este mundo\", expresó con voz entrecortada Flor de la V durante una emisión en vivo de \"Intrusos del Espectáculo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este jueves 31 de agosto, el mundo del entretenimiento en Argentina se viste de luto al despedir a \u003Cstrong>Silvina Luna\u003C/strong>, una figura querida y recordada por su talento y su lucha constante, y cuya partida deja un vacío en el corazón de quienes la conocieron y admiraron.\u003C/p>","Triste Adiós a Silvina Luna: Karina Iavícoli Desbordada en Llanto Ante la Noticia, y un Dolor Compartido en el Espectáculo","En una jornada marcada por la tristeza, la noticia del fallecimiento de Silvina Luna, a la edad de 43 años, en el Hospital Italiano de la Ciudad de Buenos Aires, conmovió profundamente al mundo del entretenimiento. La modelo y actriz, quien había estado internada desde el 13 de junio, sufrió complicaciones en su estado de salud relacionadas con hipercalcemia e insuficiencia renal, a raíz de las secuelas de una intervención realizada en 2010 por el doctor Aníbal Lotocki.",1693595025619]