[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":58},["Ref",5],"2023-09-08 10:45:04",["Ref",7],["Reactive",8],{"imgDescription":9,"fecha":5,"tipo":10,"autor":11,"id":12,"titulo":13,"cabecera":14,"desarrollo":15,"subtitulo":16},"ensaya equipo ante la Universidad Católica en amistoso","Deportes","Nahuel Sandoval","River-Plate-Demichelis-ultima-detalles-y-ensaya-equipo-ante-la-Universidad-Catlica-en-amistoso","River Plate: Demichelis ultima detalles y ensaya equipo ante la Universidad Católica en amistoso","Después de una semana llena de desafíos y situaciones inusuales en Núñez, el equipo de River Plate, bajo la dirección de Martín Demichelis, se prepara para enfrentar a la Universidad Católica en un amistoso crucial que se llevará a cabo este sábado a las 18:00 en San Nicolás. A pesar de que este encuentro no otorgará puntos en la tabla, su importancia radica en brindar minutos de juego a aquellos jugadores que han tenido pocas oportunidades de competir recientemente.","\u003Cp>El entrenador Demichelis, en su constante búsqueda de mejorar el rendimiento del equipo, ha estado trabajando arduamente en los entrenamientos y en la gestión del plantel. La semana ha estado llena de desafíos, pero el cuerpo técnico y los jugadores están decididos a dar vuelta la página y enfocarse en el próximo partido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El amistoso contra la Universidad Católica servirá como un ensayo de gestión para \u003Cstrong>Demichelis\u003C/strong>, quien evaluará el rendimiento de su equipo y ajustará su estrategia según lo necesario. La práctica y el trabajo en equipo son fundamentales para fortalecer la cohesión y el entendimiento entre los jugadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de que no se trata de un partido de competición oficial, la atmósfera será de alta intensidad, ya que todos los involucrados en River Plate están ansiosos por demostrar su valía y competir al más alto nivel. Los hinchas de \u003Cstrong>River \u003C/strong>esperan ansiosos ver cómo se desempeñará el equipo en este amistoso, y el entrenador Demichelis tiene la oportunidad de evaluar diferentes opciones y estrategias antes de los próximos desafíos en el calendario del equipo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El partido contra la Universidad Católica promete ser una oportunidad emocionante para los aficionados y un momento clave para la planificación de Demichelis en su búsqueda por llevar a\u003Cstrong> River Plate\u003C/strong> a la cima del fútbol argentino.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","",["Ref",18],["Reactive",19],[20,31,40,49],{"url":21,"id":22,"pais":23,"subtitulo":16,"imgDescription":24,"cabecera":25,"autor":26,"fecha":27,"titulo":28,"tipo":29,"desarrollo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion","Argentina","Retrato de Isaac Newton"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","Camila Toledo","2023-09-18 23:14:42","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion","Sociedad","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>",{"url":32,"id":33,"cabecera":34,"titulo":35,"tipo":36,"autor":26,"desarrollo":37,"subtitulo":16,"pais":23,"fecha":38,"imgDescription":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","Secuestró y abusó sexualmente a su ex pareja","Policial","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","2023-09-18 22:41:49","Momento en que la policía local detuvo al secuestrador.",{"url":41,"id":42,"subtitulo":16,"tipo":43,"autor":11,"desarrollo":44,"titulo":45,"fecha":46,"cabecera":47,"pais":23,"imgDescription":48},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Politica","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","2023-09-18 14:05:10","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.",{"url":50,"id":51,"autor":26,"subtitulo":16,"pais":52,"desarrollo":53,"imgDescription":54,"fecha":55,"cabecera":56,"titulo":57,"tipo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","Mexico","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","Thalía  en el Empire State el dia de la iluminación","2023-09-18 10:54:18","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","Thalía iluminó el Empire State con los colores de la bandera de México","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRiver-Plate-Demichelis-ultima-detalles-y-ensaya-equipo-ante-la-Universidad-Catlica-en-amistoso.jpeg?alt=media&token=9580bcf0-1840-4ab6-8fb2-10acaefeea95",1695090931172]