[{"data":1,"prerenderedAt":60},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":59},["Ref",5],"2023-09-08 10:45:04",["Ref",7],["Reactive",8],{"subtitulo":9,"imgDescription":10,"tipo":11,"cabecera":12,"id":13,"autor":14,"desarrollo":15,"titulo":16,"fecha":5},"","ensaya equipo ante la Universidad Cat칩lica en amistoso","Deportes","Despu칠s de una semana llena de desaf칤os y situaciones inusuales en N칰침ez, el equipo de River Plate, bajo la direcci칩n de Mart칤n Demichelis, se prepara para enfrentar a la Universidad Cat칩lica en un amistoso crucial que se llevar치 a cabo este s치bado a las 18:00 en San Nicol치s. A pesar de que este encuentro no otorgar치 puntos en la tabla, su importancia radica en brindar minutos de juego a aquellos jugadores que han tenido pocas oportunidades de competir recientemente.","River-Plate-Demichelis-ultima-detalles-y-ensaya-equipo-ante-la-Universidad-Catlica-en-amistoso","Nahuel Sandoval","\u003Cp>El entrenador Demichelis, en su constante b칰squeda de mejorar el rendimiento del equipo, ha estado trabajando arduamente en los entrenamientos y en la gesti칩n del plantel. La semana ha estado llena de desaf칤os, pero el cuerpo t칠cnico y los jugadores est치n decididos a dar vuelta la p치gina y enfocarse en el pr칩ximo partido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El amistoso contra la Universidad Cat칩lica servir치 como un ensayo de gesti칩n para \u003Cstrong>Demichelis\u003C/strong>, quien evaluar치 el rendimiento de su equipo y ajustar치 su estrategia seg칰n lo necesario. La pr치ctica y el trabajo en equipo son fundamentales para fortalecer la cohesi칩n y el entendimiento entre los jugadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de que no se trata de un partido de competici칩n oficial, la atm칩sfera ser치 de alta intensidad, ya que todos los involucrados en River Plate est치n ansiosos por demostrar su val칤a y competir al m치s alto nivel. Los hinchas de \u003Cstrong>River \u003C/strong>esperan ansiosos ver c칩mo se desempe침ar치 el equipo en este amistoso, y el entrenador Demichelis tiene la oportunidad de evaluar diferentes opciones y estrategias antes de los pr칩ximos desaf칤os en el calendario del equipo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El partido contra la Universidad Cat칩lica promete ser una oportunidad emocionante para los aficionados y un momento clave para la planificaci칩n de Demichelis en su b칰squeda por llevar a\u003Cstrong> River Plate\u003C/strong> a la cima del f칰tbol argentino.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","River Plate: Demichelis ultima detalles y ensaya equipo ante la Universidad Cat칩lica en amistoso",["Ref",18],["Reactive",19],[20,29,40,51],{"url":21,"id":22,"titulo":23,"tipo":24,"imgDescription":25,"subtitulo":9,"fecha":26,"desarrollo":27,"cabecera":28,"autor":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEspaa-Da-un-Paso-Histrico-Pacto-de-Investidura-por-un-Gobierno-Progresista.jpeg?alt=media&token=439dc3e5-579b-4446-bb14-4cdb3dec323d","Espaa-Da-un-Paso-Histrico-Pacto-de-Investidura-por-un-Gobierno-Progresista","Espa침a Da un Paso Hist칩rico: Pacto de Investidura por un Gobierno Progresista","Politica","Espa침a Pedro S치nchez Pacto de investidura Gobierno progresista PSOE Unidas Podemos M치s Pa칤s Comprom칤s Bildu ERC EH Bildu Junts per Catalunya Cooperaci칩n pol칤tica Medidas legislativas Igualdad Justicia Cambio pol칤tico Acuerdo de coalici칩n Pol칤tica espa침ola Futuro pol칤tico Colaboraci칩n entre partidos","2023-09-17 15:30:09","\u003Cp>El PSOE ha tejido una red de acuerdos con partidos de la izquierda, logrando un consenso que cambiar치 el rumbo del pa칤s. \u003Cstrong>Unidas Podemos, M치s Pa칤s, Comprom칤s, Bildu, ERC, EH Bildu y Junts per Catalunya se unen en un frente com칰n para formar un Gobierno de coalici칩n\u003C/strong>. Es un ejemplo de cooperaci칩n pol칤tica que rompe las barreras tradicionales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este acuerdo no es solo una hoja de papel con promesas vac칤as. Incluye medidas concretas que afectar치n la vida de los ciudadanos. La subida del salario m칤nimo interprofesional, la reforma de la ley de vivienda y la derogaci칩n de la reforma laboral de 2012 son acciones que impactar치n directamente en la sociedad. Es un paso hacia un pa칤s m치s igualitario y justo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para algunos, este pacto es un rayo de esperanza, una se침al de que la pol칤tica puede ser constructiva y colaborativa. Para otros, es un motivo de preocupaci칩n. Pero lo que es innegable es que Espa침a est치 en un momento crucial de su historia pol칤tica.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras el mundo observa, Espa침a se embarca en un viaje hacia un futuro que promete cambios significativos. La cooperaci칩n entre partidos puede ser un modelo a seguir para otros pa칤ses que enfrentan desaf칤os similares. La pol칤tica, en 칰ltima instancia, es un reflejo de nuestras creencias y valores, y este pacto refleja un deseo de construir un pa칤s mejor para todos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>춰Que comience una nueva era en Espa침a!\u003C/p>","춰Hist칩rico! Pedro S치nchez, el incansable presidente del Gobierno en funciones, ha dado el anuncio que muchos esperaban: el pacto de investidura est치 sellado, y Espa침a tendr치 un Gobierno progresista.",{"url":30,"id":31,"subtitulo":9,"cabecera":32,"autor":33,"desarrollo":34,"pais":35,"fecha":36,"imgDescription":37,"titulo":38,"tipo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre"," La noticia, que parece sacada de una pel칤cula de acci칩n, nos transporta al oscuro submundo del narcotr치fico. Guzm치n, quien hab칤a sido detenido en Culiac치n, Sinaloa, en octubre de 2019, vivi칩 un episodio de pel칤cula cuando fue liberado horas despu칠s en medio de un violento enfrentamiento entre el ej칠rcito mexicano y el temible C치rtel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Pablo Livingston","\u003Cp>游쥟릖 La extradici칩n a Estados Unidos se침ala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperaci칩n con sus hom칩logos estadounidenses, finalmente decidieron llevar a Ovidio Guzm치n ante la justicia en el pa칤s vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de M칠xico en la lucha contra el narcotr치fico y la cooperaci칩n entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>M치s all치 de las intrigas pol칤ticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detr치s de cada detenci칩n y extradici칩n, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzm치n es una figura central en el mundo del narcotr치fico, pero tambi칠n es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboraci칩n internacional para abordarlo de manera efectiva. La extradici칩n de Ovidio Guzm치n es un paso m치s en esta batalla constante, y solo el tiempo dir치 c칩mo se desarrollar치 esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Mexico","2023-09-17 15:25:52","Ovidio Guzm치n Joaqu칤n \"El Chapo\" Guzm치n Extradici칩n Narcotr치fico Culiac치n, Sinaloa C치rtel de Sinaloa Estados Unidos Detenci칩n Cooperaci칩n internacional Crimen organizado Batalla legal Historias humanas Amenaza global Pol칤tica Lucha contra el narcotr치fico Enfrentamientos Experiencias personales Colaboraci칩n Justicia","춰Bombazo en el mundo del crimen organizado! Ovidio Guzm치n, el controvertido hijo del legendario narcotraficante Joaqu칤n \"El Chapo\" Guzm치n, fue extraditado a Estados Unidos el 16 de septiembre.","Sociedad",{"url":41,"id":42,"subtitulo":9,"desarrollo":43,"titulo":44,"fecha":45,"tipo":46,"imgDescription":47,"pais":48,"cabecera":49,"autor":50},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa.jpeg?alt=media&token=c1df87fe-1095-45ed-8732-af7d88dd377f","Un-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa","\u003Cp>\u003Cstrong>La cita est치 marcada para las 15:00 horas, y Massa estar치 acompa침ado por la incansable directora del PAMI\u003C/strong>, Luana Volnovich. Juntos, se presentar치n en el Centro de Jubilados de Hurlingham, un lugar lleno de historias y sabidur칤a acumulada a lo largo de los a침os.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>쮼n qu칠 consiste esta esperanzadora noticia? \u003Cstrong>Los jubilados que cumplan con ciertos requisitos ser치n beneficiarios de tres cuotas de $15.000 cada una\u003C/strong>. Estos pagos se realizar치n en los meses de octubre, noviembre y diciembre, justo a tiempo para las festividades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Para calificar, deben tener 60 a침os o m치s, una etapa de la vida que merece ser disfrutada con tranquilidad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Sus ingresos deben ser modestos, no m치s de un haber y medio, lo que equivale a la suma de 131.233 pesos en total. La econom칤a debe ser una aliada, no un obst치culo.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Por supuesto, la afiliaci칩n al PAMI es un requisito, ya que este programa est치 dise침ado para quienes m치s han contribuido a nuestra sociedad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este anuncio refleja un compromiso genuino con la comunidad de jubilados, reconociendo su valiosa contribuci칩n a lo largo de los a침os. Es un gesto que busca aliviar las preocupaciones financieras y mejorar la calidad de vida de quienes dieron tanto por nuestra naci칩n.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>As칤 que este domingo, estaremos atentos a la noticia que traer치 el ministro Massa, sabiendo que, en tiempos de incertidumbre, es esencial cuidar de aquellos que allanaron el camino para las generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Un Respiro para Nuestros Jubilados: Anuncio de Bono Especial por parte del Ministro Massa","2023-09-17 15:13:59","Economia","Jubilados Bono especial Anuncio Ministro Massa Programa Alimentario PAMI Requisitos Ingresos Ayuda econ칩mica Beneficios Tercera edad Sociedad Econom칤a Calidad de vida Compromiso Contribuci칩n Bienestar Pol칤tica Elecciones 2023","Argentina","Este domingo 17 de septiembre, el ministro de Econom칤a, Sergio Massa, dar치 un paso audaz en el juego pol칤tico de las Elecciones 2023. Anunciar치 un bono especial destinado a nuestros queridos jubilados que, como pilares de nuestra sociedad, merecen un respiro econ칩mico.","Camila Toledo",{"url":52,"id":53,"titulo":54,"tipo":24,"desarrollo":55,"pais":48,"cabecera":56,"autor":33,"subtitulo":9,"fecha":57,"imgDescription":58},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes.jpeg?alt=media&token=a5c0aef8-9883-4f08-a3f8-f78af72ffa23","Javier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes","Javier Milei modifica su plataforma pol칤tica y reconsidera otros esl칩ganes.","\u003Cp>Javier Milei vuelve a tomar el control de las pantallas esta semana despu칠s de unos d칤as sin medios. El candidato de La Libertad Avanza (LLA) sali칩 a dar entrevistas con un gui칩n sobre su estrategia econ칩mica que repet칤a cada vez que estaba frente al micr칩fono. Seg칰n 칠l, tres reformas de \u003Cem>\"primera generaci칩n\" \u003C/em>son\u003Cem> \"b치sicamente\"\u003C/em> lo que implementar칤a durante su mandato. Otras propuestas hechas en los 칰ltimos meses por el l칤der libertario o sus aliados ahora parecen haber sido relativizadas, retrasadas o archivadas. En este ajuste influy칩 el trabajo de sus equipos t칠cnicos en materia de viabilidad, que se realiza con el objetivo de crear programas viables de ejecuci칩n.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\"Estamos proponiendo a la sociedad las reformas de primera generaci칩n, que son esencialmente una reforma del Estado que disminuye el gasto p칰blico, baja los impuestos y elimina regulaciones; pasar a un sistema de modernizaci칩n del mercado laboral con un seguro de desempleo como el del sector de la construcci칩n; y cerrar el Banco Central para pasar a un sistema de competencia cambiaria. Ese es esencialmente el programa del Gobierno\"\u003C/em>, dijo Milei en TN a mitad de semana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Luego de que surgiera un particular desorden en el discurso de LLA, Milei aclar칩 los detalles de su estrategia. Por ejemplo, el candidato a senador Juan N치poli dijo recientemente que el BCRA pretend칤a \"regularlo, no eliminarlo\", y la economista Diana Mondino enfatiz칩 que\u003Cstrong>\u003Cem> \"el Banco Central no debe tener la funci칩n de emitir dinero\"\u003C/em>\u003C/strong>. Sin embargo, el entorno inmediato de Milei se muestra categ칩rico: El proyecto es cerrarlo. Sin embargo, el rol de fiscalizaci칩n de los bancos continuar칤a. Una de esas personas que est치 profundizando en la carta org치nica del BCRA e investigando otros proyectos de ley es Roque Fern치ndez.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>los grupos t칠cnicos.\u003C/p>\u003Cp>Mariana Sartoris, investigadora del IAE, trabaja con Pettovello, quien recientemente se reuni칩 con el Banco Mundial. Colabora en temas de salud con Eduardo Filgueira Lima, exfuncionario de La Pampa, y en temas laborales con Miguel 츼ngel Ponte, exsecretario de Trabajo que se desempe침칩 como diputado de Jorge Triaca en el gobierno de Cambiemos. Sin embargo, algunos miembros del LLA advierten que los nombres del gabinete no ser치n confirmados hasta que Milei gane las elecciones. Los libertarios buscan oficinas para consolidar equipos t칠cnicos, que hasta ahora tienen un ambiente de trabajo m치s disperso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras esto suced칤a, Milei recientemente comenz칩 a tener una agenda m치s flexible. Previo a su encuentro con el titular de la industria alimentaria, Luis Barrionuevo, el mi칠rcoles sostuvo un encuentro con un grupo de empresarios del sector energ칠tico con \u003Cstrong>Eduardo Rodr칤guez Chirillo\u003C/strong>, su referente elegido para el cargo. Eduardo trabaj칩 con Carlos Bastos, secretario de Energ칤a, durante la administraci칩n de Carlos Menem.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En LLA, vacilan entre presentarse como una alternativa radical antisistema y dise침ar una agenda pol칤tica viable. El equipo libertario tambi칠n tiene la intenci칩n de robarle a Juntos por el Cambio el posicionamiento del kirchnerismo como alternativa pol칤tica. \"Milei no alter칩 lo que dijo, exactamente. La diferencia es que ahora que nos acercamos a la posibilidad de tener un gobierno, lo est치n escuchando m치s y 칠l puede explicar su proyecto\", dijo una importante fuente libertaria. LA NACION No es cierto que el discurso haya sido moderado, coment칩 otro colaborador de Milei, quien esta semana pas칩 de exponer tranquilamente su estrategia en televisi칩n a posar junto a una motosierra encendida en una caravana proselitista en la provincia de Buenos Aires. Aires.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Por consejo de sus equipos t칠cnicos, limit칩 sus propuestas y moder칩 otros planes; el cierre de la planta estatal no ser칤a tan abrupto y proyectos como los bonos educativos est치n en duda.","2023-09-17 09:48:40","Milei plan motosierra","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRiver-Plate-Demichelis-ultima-detalles-y-ensaya-equipo-ante-la-Universidad-Catlica-en-amistoso.jpeg?alt=media&token=9580bcf0-1840-4ab6-8fb2-10acaefeea95",1694975593817]