[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-26 14:46:51",["Ref",7],["Reactive",8],{"desarrollo":9,"fecha":5,"pais":10,"autor":11,"tipo":12,"imgDescription":13,"titulo":14,"subtitulo":15,"cabecera":16,"id":17},"\u003Cblockquote>La Organización Mundial de la Salud define el\u003Cstrong> burnout como un síndrome causado por el estrés crónico\u003C/strong> en el trabajo que no se ha manejado de manera efectiva. \u003Cstrong>Se manifiesta a través de sentimientos de agotamiento, distanciamiento emocional del trabajo y una disminución en el rendimiento laboral.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El estudio realizado en abril de 2023 involucró a 756 cardiólogos que completaron cuestionarios sobre su experiencia laboral. Sorprendentemente, el 69% de los participantes informó sentir agotamiento en su trabajo. Sin embargo, cuando se les aplicó el Test de Maslach para evaluar el burnout de manera más objetiva, el 75% de los cardiólogos confirmó tener este síndrome.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se observó que el \u003Cstrong>burnout era más frecuente en los cardiólogos menores de 40 años\u003C/strong>, aquellos con \u003Cstrong>menos de 10 años de experiencia y en las mujeres especialistas\u003C/strong>. Los resultados de este estudio contrastan notablemente con un informe similar de \u003Cstrong>Estados Unidos que reportó una prevalencia del 29% de burnout entre los médicos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La doctora \u003Cstrong>Alejandra Ávalos Oddi, médica cardióloga y directora del Consejo de Aspectos Psicosociales de la SAC\u003C/strong>, destacó que el burnout se ha convertido en un riesgo laboral significativo en la sociedad actual. Atribuyó este fenómeno a factores como la alta carga de trabajo, escaso tiempo para los pacientes, administración pesada y una tensión financiera creciente, entre otros.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este problema no solo afecta la salud y la calidad de vida de los médicos, sino que también puede dar lugar a errores médicos, comportamientos negativos y un mayor ausentismo laboral. Además, puede precipitar diversas enfermedades tanto físicas como mentales.\u003C/p>\u003Cp>En resumen, el burnout está teniendo un impacto significativo en los cardiólogos argentinos, lo que subraya la importancia de abordar este problema en el ámbito laboral de la salud.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina","Nahuel Sandoval","Sociedad","Sindrome \"burnout,\" está afectando a un alarmante 75% de los cardiólogos en Argentina","El estrés laboral, conocido como \"burnout,\" está afectando a un alarmante 75% de los cardiólogos en Argentina, según un informe de la Sociedad Argentina de Cardiología","","Este síndrome se caracteriza por el agotamiento, sentimientos de negativismo y una disminución en la eficacia profesional","El-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa",["Ref",19],["Reactive",20],[21,30,39,48],{"url":22,"id":23,"subtitulo":15,"desarrollo":24,"tipo":25,"imgDescription":26,"pais":10,"fecha":27,"titulo":28,"cabecera":15,"autor":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Debate-Presidencial-en-Argentina.jpeg?alt=media&token=8bb5a422-f44e-4662-9a67-44cd8153c3a9","El-Debate-Presidencial-en-Argentina","\u003Ciframe src=\"https://viz.flowics.com/public/7cdb790cceb696f76ec147008429eed8/650b2cf01b9b89db3a006742/live\" width=\"100%\" height=\"1205\" frameborder=\"0\" data-gtm-yt-inspected-12=\"true\">\u003C/iframe>","Politica","Debate presidencial Política argentina Elecciones presidenciales Ley 27.337 Transparencia electoral Candidatos presidenciales Participación ciudadana Temas de debate Rendición de cuentas Impacto electoral Democracia argentina Moderadores del debate Preguntas de los periodistas Visiones políticas Argumentos de los candidatos Opinión pública Campaña electoral Toma de decisiones Interés en la política Audiencia nacional.","2023-10-01 19:48:16","El Debate Presidencial en Argentina","Pablo Livingston",{"url":31,"id":32,"cabecera":33,"titulo":34,"fecha":35,"tipo":36,"subtitulo":15,"desarrollo":37,"pais":38,"autor":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto después de una agonizante espera de tres días.","Trágico hallazgo de seis cadáveres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.","2023-09-28 12:09:25","Policial","\u003Cblockquote>Hace tres días, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, según informó la Fiscalía General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de difícil acceso fueron descubiertos seis cadáveres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto René Ocón Acevedo, 14 años, Oscar Ernesto Rojas Alvarado, 15 años, Diego Rodríguez Vidales, 17 años, Héctor Alejandro Saucedo Acevedo, 18 años, Sergio Yobani Acevedo Rodríguez, 18 años, Jesús Manuel Rodríguez Robles, 18 años y Gumaro Santacruz Carrillo, de 18 años, fueron los niños secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de no precisar el motivo del crimen, la FGJE aún no confirma si los cuerpos descubiertos son los de los jóvenes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este trágico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del año\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucró el \u003Cstrong>secuestro y asesinato de cinco jóvenes\u003C/strong>, lo que provocó indignación en todo México.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los niños secuestrados han exigido la asistencia de las autoridades estatales y federales en la búsqueda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de búsqueda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ejército, la guardia nacional, la policía estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los jóvenes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andrés Manuel López Obrador\u003C/strong>, presidente de México, aseguró que el caso está siendo discutido en la reunión diaria de su gabinete de seguridad y que la investigación recibe especial atención.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotráfico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los últimos meses. Este trágico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de México deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Mexico",{"url":40,"id":41,"desarrollo":42,"pais":10,"imgDescription":43,"cabecera":44,"autor":45,"fecha":46,"subtitulo":15,"tipo":36,"titulo":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","\u003Cblockquote>En la Escuela Secundaria N°1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 años\u003C/strong>, cometió lo que se conoció como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Disparó a cinco estudiantes en un salón de clases con una pistola Browning 9 milímetros, matando a tres de ellos. Sandra Nuñez, Evangelina Miranda, y Federico Ponce y dejó malheridos a Natalia Salomón, Cintia Casasola, Nicolás Leonardi, Pablo Saldías y Rodrigo Torres. En América Latina, los tiroteos en escuelas comenzaron después de este trágico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la ley de la época, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, ordenó su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue difícil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pasó por tres establecimientos diferentes, incluido un centro de detención de menores de máxima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiquiátrico Santa Clara del barrio San Martín.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingresó al hospital donde recibió un diagnóstico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impulsó el desarrollo de una estrategia de tratamiento que incluía fármacos psicofarmacológicos. A lo largo de los años se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 años, se encuentra actualmente a la espera de respuesta a su solicitud de expulsión. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protección legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las víctimas buscan información sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad pública y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un salón de usos múltiples en honor a las víctimas ha traído consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupación. A la espera de información sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la región.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Rafael Juniors Solich - Victimas de la Masacre de Patagones","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, aún recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","Camila Toledo","2023-09-28 11:48:32","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagnóstico de esquizofrenia y la búsqueda de la externación",{"url":49,"id":50,"imgDescription":51,"desarrollo":52,"tipo":25,"cabecera":53,"subtitulo":15,"autor":45,"fecha":54,"titulo":55,"pais":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSe-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln.jpeg?alt=media&token=79b13c68-6b0f-436f-b513-ed29641598c7","Se-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln","Federico Gutierrez","\u003Cblockquote>En un inquietante giro de los acontecimientos en la carrera por la alcaldía de \u003Cstrong>Medellín\u003C/strong>, el conocido periodista \u003Cstrong>Gustavo Gómez \u003C/strong>ha revelado información inquietante que plantea la posibilidad de un \u003Cstrong>presunto complot de asesinato contra el candidato Federico Gutiérrez. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según \u003Cstrong>Gómez\u003C/strong>, fuentes secretas le habrían informado que le estarían ofreciendo la aterradora suma de \u003Cstrong>2.500 millones de dólares para llevar a cabo este acto violento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La ciudadanía se encuentra en vilo ante la incertidumbre que rodea esta preocupante situación, \u003Cstrong>pues hasta el momento ni las autoridades ni la campaña del candidato se han pronunciado oficialmente sobre esta denuncia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, el amigo cercano de \u003Cstrong>Gutiérrez \u003C/strong>y coordinador del debate durante la campaña presidencial, \u003Cstrong>Luis Felipe Henao, ex ministro de Vivienda\u003C/strong>, ha aludido a la posible participación de una figura del crimen organizado en este astuto plan. Henao ha instado a las autoridades, incluida la Fiscalía General y la Fiscalía, a actuar de inmediato a pesar de que no ha ofrecido ninguna prueba específica que respalde sus afirmaciones. Los ladrones que se llevaron los recursos de Medellín, según sus palabras, \"se sienten acorralados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se ha brindado un rayo de esperanza para que se esclarezcan los detalles de este presunto plan, luego de que la Policía Metropolitana del Valle de Aburrá anunció que tomará una decisión sobre esta delicada situación este jueves.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este aterrador incidente se suma a las preocupaciones expresadas anteriormente por el candidato Gutiérrez, quien afirmó en una conferencia de prensa el 24 de agosto que se estaban intentando sabotear su campaña a la alcaldía desde la prisión. Incluso afirmó en su momento que había un complot en marcha para impedir su reelección como alcalde mientras el gobierno nacional estaba inmerso en un proceso de paz urbana con las principales figuras de las bandas criminales del Valle de Aburrá. Varios de los cabecillas involucrados en estas negociaciones fueron detenidos entre 2015 y 2019 mientras Gutiérrez estaba en el cargo, enfatizó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de estas graves acusaciones, el candidato no proporcionó en ese momento ninguna prueba que respaldara sus afirmaciones. No está claro si Gutiérrez y su campaña decidirán publicar información que demuestre que las supuestas amenazas están relacionadas con los hechos que ya han sido denunciados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El descubrimiento de un presunto complot de asesinato contra el candidato \u003Cstrong>Federico Gutiérrez\u003C/strong> ha causado alarma en la ciudad de Medellín. En el barrio se ha expresado preocupación por los \u003Cstrong>2.500 dólares ofrecidos para cometer este delito\u003C/strong>, pero ni la policía ni la campaña del candidato han respondido, lo cual es preocupante. En un esfuerzo por encontrar soluciones a esta delicada situación que ha dejado en vilo a la ciudad, se espera con ansias que la Policía Metropolitana del Valle de Aburrá rinda pronunciamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," El periodista Gustavo Gómez ha revelado un impactante complot para matar a Federico Gutiérrez, candidato a la alcaldía de Medellín. La ciudad está preocupada después de escuchar de fuentes anónimas que se ofrecerían 2.500 millones de dólares para cometer este crimen.","2023-09-28 10:01:34","Se denuncia el presunto complot de asesinato por valor de 2.150 millones de dólares contra el candidato Federico Gutiérrez en Medellín.","Colombia","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa.jpeg?alt=media&token=f5c2f64f-f04b-4faa-9a61-7c92684d0eea",1696200910942]