[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":57},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"subtitulo":9,"fecha":5,"tipo":10,"imgDescription":11,"desarrollo":12,"id":13,"titulo":14,"cabecera":15,"autor":16},"","Deportes","argentina gana titulo de voley","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.","Nahuel Sandoval",["Ref",18],["Reactive",19],[20,30,40,49],{"url":21,"id":22,"subtitulo":9,"cabecera":23,"tipo":24,"titulo":25,"pais":26,"imgDescription":27,"autor":16,"desarrollo":28,"fecha":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-un-choque-en-la-Ruta--tambin-fallecieron-el-cantante-Huguito-Flores-su-esposa-y-su-cuado.jpeg?alt=media&token=5a88ed47-67a1-423c-bfdf-6b14bdda15c8","En-un-choque-en-la-Ruta--tambin-fallecieron-el-cantante-Huguito-Flores-su-esposa-y-su-cuado","Una serie de conciertos celebrando el Día de la Primavera realizó en Buenos Aires el referente de la cumbia santiaguera","Tendencias","En un choque en la Ruta 34 también fallecieron el cantante Huguito Flores, su esposa y su cuñado","Argentina","Huguito Flores - Cantante de cumbia","\u003Cblockquote>La madrugada de este miércoles, sobre la Ruta 34, a la altura de la localidad de La Garza, en la provincia de Santiago del Estero, \u003Cstrong>falleció en un trágico accidente automovilístico el reconocido intérprete de cumbia santiaguero Huguito Flores. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se determinó que la causa de la muerte fue un paro cardiorrespiratorio\u003C/strong>, consecuencia directa de las graves lesiones que sufrió durante la colisión, según fuentes de los medios locales.\u003C/p>\u003Cp>El conocido artista de 57 años \u003Cstrong>viajaba junto a su esposa Carina Soledad Enríquez\u003C/strong> en un auto Volkswagen Suran. El 15 de septiembre, la pareja se casó legalmente en una ceremonia privada. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, en el auto también viajaba \u003Cstrong>Rubén Horacio Enrquez, cuñado del artista\u003C/strong>. En el momento del accidente, \u003Cstrong>su esposa y su cuñado fallecieron trágicamente\u003C/strong>. Para liberar los cuerpos de los hierros retorcidos, incluso se afirmó que los soldados tuvieron que trabajar durante varios minutos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Una de las hijas de tres años de la pareja, que también viajaba con ellos, resultó gravemente herida por el impacto y tuvo que ser hospitalizada. \u003C/strong>Su estado es frágil en este momento y aún se desconoce el futuro. \u003Cstrong>Se supo que la otra hija del matrimonio no estaba en el auto porque se había quedado con otros familiares en la localidad de La Banda.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Otras personas que se encontraban cerca del lugar del accidente y el resto del grupo musical del músico que viajaban en un vehículo de acompañamiento se detuvieron para colaborar en las labores de rescate y asistencia.\u003C/p>\u003Cp>Varias ambulancias llegaron al lugar del trágico incidente para ayudar y trasladar a los heridos al Hospital Regional. Además, estuvieron presentes representantes del Cuerpo de Bomberos y peritos en criminalística quienes estuvieron a cargo de realizar las investigaciones necesarias y contar con los conocimientos necesarios para conocer los hechos y factores que contribuyeron al accidente. Martín Silva, fiscal a cargo, autorizó a la Unidad Morguera a intervenir para trasladar los cadáveres al depósito forense.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la página oficial de Facebook del cantante se publicó un comunicado que decía: \"Lamentablemente Huguito Flores el Super, sufrió un accidente. En estos momentos él y su pequeña hija se encuentran siendo trasladados al hospital. Les pedimos sus oraciones por ellos y su familia. Se pide a las personas que oren independientemente de su religión o credo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\"Esto duele mucho. Parece una película trágica. No podemos evitar hacer comparaciones, como por ejemplo Koli Arce y Jorge Veliz, artistas que alcanzaron el éxito antes de fallecer. Y ahora Huguito Flores. Hugo estaba sano, pero Koli y Jorge no\". \"No. Pero este dolor es tan severo que me trae recuerdos de aquellos tiempos. Yo era amigo de Huguito. No sólo colaboramos, trabajamos juntos. La amistad sincera era lo que nos unía\", dijo el productor Alex Gómez.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El intérprete viajaba a Buenos Aires porque tenía previstas una serie de funciones para el 21 de septiembre en homenaje al Día de la Primavera. Incluso horas antes había publicado un vídeo en las redes sociales preguntando a todos sus fanáticos a acompañarlo en una presentación en una discoteca del barrio José C. Región Paz. Además, habían manifestado en la producción que no solo eso, sino que para ese día en específico estaban programadas varias funciones en la provincia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades policiales todavía están investigando las circunstancias específicas del accidente y aún no han identificado sus causas exactas. Por otro lado, se indicó que en el segundo vehículo involucrado en el choque viajaban dos docentes. A pesar de que ambas heridas fueron graves, afortunadamente ninguna de ellas presenta gravedad. Personal médico los mantiene vigilados en el hospital de la colonia Garza, donde fueron trasladados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Huguito Flores compartió un video invitando a sus seguidores a un show por el Día de la Primavera horas antes de emprender el viaje. Según la organización, el evento iniciaría a las 12 y se llevaría a cabo en el José C. Luis Greco y El Loko Iván agasajaría a Paz Fiador e invitados. \"Hola amigos de José C., ¿cómo están? Los invito a abstenerse totalmente de alcohol el próximo 21 de septiembre mientras celebramos la primavera en Paz y alrededores de la zona norte del Gran Buenos Aires. Entrada libre\", afirmó el músico. en las imágenes que publicó el miércoles por la noche en sus cuentas de redes sociales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-20 10:47:15",{"url":31,"id":32,"desarrollo":33,"imgDescription":34,"cabecera":35,"fecha":36,"autor":37,"tipo":38,"titulo":39,"pais":26,"subtitulo":9},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>","Foto de Teresa en su lugar de trabajo.","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.","2023-09-19 10:35:44","Camila Toledo","Policial","Un policía provincial asesinó a su ex pareja con su arma reglamentaria",{"url":41,"id":42,"subtitulo":9,"desarrollo":43,"autor":37,"cabecera":44,"titulo":45,"fecha":46,"tipo":47,"imgDescription":48,"pais":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion","2023-09-18 23:14:42","Sociedad","Retrato de Isaac Newton",{"url":50,"id":51,"autor":37,"tipo":38,"titulo":52,"cabecera":53,"fecha":54,"subtitulo":9,"pais":26,"imgDescription":55,"desarrollo":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","Secuestró y abusó sexualmente a su ex pareja","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","2023-09-18 22:41:49","Momento en que la policía local detuvo al secuestrador.","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf",1695304468790]