[{"data":1,"prerenderedAt":100},["Reactive",2],{"$ROG1QwGyJa":3},{"noticia":4,"noticias":16,"url":99},["Ref",5],["Reactive",6],{"titulo":7,"tipo":8,"id":9,"imgDescription":10,"autor":11,"fecha":12,"subtitulo":13,"desarrollo":14,"cabecera":15},"Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.","Deportes","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","argentina gana titulo de voley","Nahuel Sandoval","2023-08-31","","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.",["Ref",17],["Reactive",18],[19,29,37,45,53,63,70,77,85,92],{"url":20,"id":21,"imgDescription":22,"fecha":23,"cabecera":24,"tipo":25,"subtitulo":13,"titulo":26,"desarrollo":27,"autor":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FOPS-Alerta-sobre-la-Importancia-de-la-Vacunacin-contra-el-Sarampin.jpeg?alt=media&token=5f2bfc14-abc5-4340-88a6-ae00732fcbec","OPS-Alerta-sobre-la-Importancia-de-la-Vacunacin-contra-el-Sarampin","Niño recibiendo la vacuna contra el sarampión en un entorno médico.","2023-09-02","La Organización Panamericana de la Salud (OPS) emitió una alerta importante hoy, destacando la creciente preocupación sobre la disminución de las coberturas de vacunación infantil contra el sarampión y el riesgo potencial de brotes en la región de las Américas. La OPS insta a todos los países de las Américas a tomar medidas inmediatas para actualizar sus planes de respuesta y fortalecer la inmunización infantil.","Sociedad","OPS Alerta sobre la Importancia de la Vacunación contra el Sarampión","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Alerta de Brotes de Sarampión\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según el Grupo Técnico Asesor (GTA) en vacunas de la OPS, la región se enfrenta al riesgo más alto de brotes de enfermedades prevenibles por vacunación en los últimos 30 años. En 2021, más de 1,7 millones de niños y niñas en 28 países y territorios de las Américas no recibieron la primera dosis de la vacuna contra el sarampión en su primer cumpleaños.\u003C/p>\u003Cp>La cobertura regional con la primera dosis de la vacuna SRP (sarampión, rubéola y paperas) fue del 85% en 2021, lo que representa un déficit significativo en comparación con el umbral del 95% necesario para mantener la eliminación de estas enfermedades. Diez países informaron coberturas de menos del 80%, lo que aumenta el riesgo de infección para los niños no vacunados cuando se exponen al virus.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Importancia de la Vacunación\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El sarampión es una enfermedad altamente contagiosa y grave que puede prevenirse mediante vacunas seguras y eficaces. Entre 2000 y 2018, la vacuna contra el sarampión se estima que evitó 23,2 millones de muertes en todo el mundo.\u003C/p>\u003Cp>A pesar de que las Américas fueron declaradas libres de sarampión en 2016, la circulación del virus en otras partes del mundo ha llevado a un aumento de casos importados en la región entre 2017 y 2019, con brotes significativos en Brasil y Venezuela.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Acciones Recomendadas\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La OPS enfatiza la importancia de que los padres, tutores o encargados administren las dos dosis de la vacuna contra el sarampión, rubéola y paperas a sus hijos e hijas. Esto no solo protege a los niños sino que también ayuda a prevenir brotes y complicaciones graves, como la neumonía, que pueden ser mortales para los bebés y niños pequeños.\u003C/p>\u003Cp>En tiempos en que la pandemia de COVID-19 ha afectado las rutinas de atención médica, la OPS reitera que la vacunación y la vigilancia epidemiológica son servicios esenciales que no deben interrumpirse.\u003C/p>\u003Cp>La OPS hace un llamado a la acción urgente y a la colaboración entre los países para mantener la región de las Américas libre de sarampión y garantizar la salud y el bienestar de los niños y las futuras generaciones.\u003C/p>","Pablo Livingston",{"url":30,"id":31,"fecha":23,"desarrollo":32,"subtitulo":13,"tipo":8,"autor":33,"imgDescription":34,"cabecera":35,"titulo":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Seleccin-Argentina-Celebra-el-Cumpleaos-de-Dibu-Martnez-Mensajes-y-Buenos-Deseos.jpeg?alt=media&token=ee0ef5af-e458-4922-8d0c-5203f7d16f07","La-Seleccin-Argentina-Celebra-el-Cumpleaos-de-Dibu-Martnez-Mensajes-y-Buenos-Deseos","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Ángel Di María\u003C/strong>, uno de los experimentados jugadores del equipo, compartió su felicidad en las redes sociales al escribir: \"Feliz cumpleaños al número uno\". Di María reconoce la importancia de Martínez en el equipo y le rinde homenaje en su día especial.\u003C/p>\u003Cp>Otro portero destacado de la delegación argentina, Gerónimo Rulli, también expresó sus deseos de cumpleaños para Dibu, calificándolo cariñosamente como un \"hermoso demente\". Esta muestra de camaradería demuestra el fuerte vínculo entre los jugadores.\u003C/p>\u003Cp>Nicolás Tagliafico, quien compartió momentos en el campo de juego con Emiliano Martínez desde sus días en la convocatoria juvenil, publicó una foto retro de ambos en sus redes sociales. \u003Cstrong>Tagliafico \u003C/strong>comentó: \"Feliz cumple Dibujín. Como pasa el tiempo\". La imagen y las palabras de Tagliafico resaltan la trayectoria de Dibu y su evolución como arquero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El cumpleaños de \u003Cstrong>Martínez \u003C/strong>llega en un momento importante para la Selección Argentina, que se prepara para afrontar las Eliminatorias rumbo al Mundial 2026. El equipo tiene un calendario ocupado con seis partidos en el segundo semestre de 2023, y la celebración de Dibu es un recordatorio de la unión y el espíritu de equipo que continúa impulsando al equipo argentino en su búsqueda de éxitos futuros.\u003C/p>\u003Cp>En definitiva, el cumpleaños de\u003Cstrong> Emiliano Martínez \u003C/strong>es una ocasión para celebrar no solo su edad, sino también su contribución excepcional al fútbol argentino y su lugar especial en el corazón de sus compañeros de equipo. Los mensajes y buenos deseos de los jugadores son una muestra del respeto y la amistad que comparten en este viaje conjunto hacia el éxito.\u003C/p>","Camila Toledo","Feliz cumpleaños dibu","Emiliano \"Dibu\" Martínez, el arquero argentino que desempeñó un papel fundamental en la victoria de la Selección Argentina en la Copa del Mundo de Qatar, celebra su primer cumpleaños después de este histórico logro. Con 31 años recién cumplidos, Dibu ha recibido numerosos saludos y mensajes de felicitación de parte de sus compañeros de equipo.","La Selección Argentina Celebra el Cumpleaños de Dibu Martínez: Mensajes y Buenos Deseos",{"url":38,"id":39,"subtitulo":13,"fecha":23,"titulo":40,"imgDescription":41,"autor":28,"desarrollo":42,"tipo":43,"cabecera":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGuillermo-Moreno-Destaca-Javier-Milei-no-se-Motiva-por-la-Plata-Sino-por-sus-Convicciones.jpeg?alt=media&token=f572b731-f591-4f66-bf49-65cfb108239f","Guillermo-Moreno-Destaca-Javier-Milei-no-se-Motiva-por-la-Plata-Sino-por-sus-Convicciones","Guillermo Moreno Destaca: \"Javier Milei no se Motiva por la Plata, Sino por sus Convicciones\"","Javier Milei, economista y político argentino conocido por su discurso apasionado en favor de políticas económicas liberales.","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Más que una Búsqueda de Riqueza\u003C/strong>\u003C/p>\u003Cp>En sus declaraciones, Moreno enfatizó que \u003Cstrong>Milei \u003C/strong>no está motivado principalmente por la ganancia personal en su participación en la política. Aunque es común asumir que las figuras políticas están impulsadas por intereses económicos, Moreno sostiene que \u003Cstrong>Milei \u003C/strong>es una excepción a esta regla y que su compromiso se basa en un conjunto firme de creencias y convicciones políticas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video ql-align-center\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/uzI6Jm-twkg?showinfo=0\">\u003C/iframe>\u003Cp class=\"ql-align-center\">\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Un Defensor Apasionado de sus Ideas\u003C/strong>\u003C/p>\u003Cp>\u003Cstrong>Milei \u003C/strong>se ha destacado por su apasionado compromiso con políticas económicas liberales y su disposición a debatir y defender sus ideas en la arena política. Su enfoque en la promoción de políticas que considera cruciales para el futuro de Argentina ha resonado con muchos seguidores y ha generado un debate significativo en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Debate Político en Argentina\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La observación de \u003Cstrong>Guillermo Moreno\u003C/strong> resalta la diversidad de motivaciones y enfoques dentro de la política argentina. Mientras que algunos pueden buscar la riqueza o el poder, otros, como \u003Cstrong>Milei\u003C/strong>, están impulsados por un compromiso profundo con sus creencias políticas y un deseo de impactar positivamente en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El comentario de \u003Cstrong>Guillermo Moreno\u003C/strong> sobre \u003Cstrong>Javier Milei \u003C/strong>subraya la importancia de mirar más allá de las percepciones comunes en la política y reconocer que las motivaciones de los actores políticos pueden ser diversas y profundamente arraigadas en sus convicciones. Esto ilustra cómo una pasión por el cambio y el servicio público puede ser una fuerza poderosa en la política argentina.\u003C/p>","Economia","Guillermo Moreno, una figura respetada en la política argentina, ofreció recientemente una perspicaz observación sobre Javier Milei, el influyente economista y político argentino. Moreno destacó un aspecto notable de Milei: su motivación en la política va más allá de la acumulación de riqueza personal.",{"url":46,"id":47,"titulo":48,"cabecera":49,"autor":33,"imgDescription":50,"tipo":25,"fecha":23,"subtitulo":51,"desarrollo":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAvances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia.jpeg?alt=media&token=a4ee83be-0cc2-43c6-8aa8-fcda9938c5a0","Avances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia","Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia"," Claro, aquí tienes una nota periodística basada en la información proporcionada:  Título: Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia Fecha: 02 de septiembre de 2023  Fuente: El País  El presidente de Ucrania, Volodímir Zelenski, ha reportado con optimismo los avances de las fuerzas ucranianas en su contraofensiva contra las Fuerzas rusas en medio del prolongado conflicto. Contradiciendo las afirmaciones de funcionarios occidentales que señalaban un progreso lento, Zelenski enfatizó que las tropas de Kiev están en constante movimiento y han logrado la recuperación de una docena de aldeas en los últimos tres meses.","Soldados ucranianos en avanzada durante la contraofensiva en el conflicto con Rusia.","El Presidente Zelenski Contradice Informes Occidentales Mientras las Tropas Ucranianas Siguen su Marcha Avanzada","\u003Cp>\"Las fuerzas ucranianas están avanzando. A pesar de todo, y sin importar lo que digan, nosotros estamos avanzando, y eso es lo más importante. Estamos en movimiento\", declaró el presidente \u003Cstrong>Zelenski \u003C/strong>a través de su canal de comunicación en Telegram.\u003C/p>\u003Cp>La situación en la región ha sido tensa, y el Ministerio de Defensa del \u003Cstrong>Kremlin \u003C/strong>informó que el Ejército ruso ha destruido tres drones marítimos lanzados por \u003Cstrong>Ucrania \u003C/strong>contra el puente que conecta la península de \u003Cstrong>Crimea\u003C/strong> con el continente ruso. Recordemos que este puente fue dañado en un ataque ucraniano previo el pasado 17 de julio, lo que llevó a Rusia a establecer siete barreras flotantes para protegerlo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, la inteligencia británica ha sugerido que las operaciones ofensivas rusas en los alrededores de \u003Cstrong>Kupiansk\u003C/strong>, ubicada en la provincia de \u003Cstrong>Járkov\u003C/strong>, podrían tener como objetivo distraer a Ucrania en su contraofensiva y forzarla a dividir sus fuerzas. La estrategia rusa parece estar dirigida a mantener la presión en varios frentes.\u003C/p>\u003Cp>El conflicto entre Ucrania y Rusia continúa siendo un tema de preocupación internacional, y la situación sigue evolucionando. Mantente informado para obtener las últimas actualizaciones sobre esta crisis en constante desarrollo.\u003C/p>",{"url":54,"id":55,"imgDescription":56,"cabecera":57,"autor":28,"tipo":58,"titulo":59,"desarrollo":60,"subtitulo":61,"fecha":62},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","javier milei","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","Politica","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","2023-09-01",{"url":64,"id":65,"tipo":8,"cabecera":66,"fecha":12,"desarrollo":67,"titulo":68,"imgDescription":69,"autor":28,"subtitulo":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F%C3%9Altimas-Noticias-de-River-Plate---Jueves-31-de-Agosto.jpeg?alt=media&token=dca5b895-6c79-4758-b377-a784aa529915","Últimas-Noticias-de-River-Plate---Jueves-31-de-Agosto","En una emocionante jornada de entrenamiento, el director técnico de River Plate, Martín Demichelis, ha estado ocupado preparando el equipo para su próximo enfrentamiento contra Vélez Sarsfield. Con la incorporación de refuerzos clave, las expectativas están en aumento mientras el equipo se enfoca en lograr una victoria en el Fortín este fin de semana.","\u003Cp>Uno de los aspectos más esperados es la situación del jugador estrella Gonzalo \"Pity\" Martínez. Aunque ha estado lidiando con algunas molestias físicas, el Pity Martínez está trabajando arduamente junto al cuerpo médico y de entrenamiento para estar en plena forma para el partido crucial contra Vélez. La afición riverplatense aguarda con ansias ver a su ídolo en acción una vez más.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a los fichajes recientes, el zaguero Sebastián Boselli se ha unido al plantel, aportando su experiencia y habilidades defensivas al equipo. La adición de Boselli fortalece la línea defensiva de River, proporcionando opciones adicionales para el entrenador Demichelis a medida que planifica la estrategia para el próximo partido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El equipo Millonario está lleno de determinación después de su victoria contundente de 5-1 sobre Barracas Central en el Monumental. Esta victoria les permitió recuperarse de un inicio difícil y ahora están enfocados en enfrentar el desafío que representa Vélez. Con el impulso de su reciente victoria y las nuevas incorporaciones, River Plate está decidido a demostrar su dominio en la cancha una vez más.\u003C/p>\u003Cp>Mantente al tanto de las novedades a medida que nos acercamos al emocionante enfrentamiento entre River Plate y Vélez Sarsfield. ¡La pasión y la emoción están en su punto máximo en el mundo del fútbol argentino!\u003C/p>","Últimas Noticias de River Plate - Jueves 31 de Agosto","River Plate",{"url":71,"id":72,"subtitulo":13,"fecha":12,"autor":28,"imgDescription":73,"tipo":25,"cabecera":74,"titulo":75,"desarrollo":76},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTriste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo.jpeg?alt=media&token=69e25f99-4d7a-41eb-b1a4-db2068bad3c1","Triste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo","Silvina Luna","En una jornada marcada por la tristeza, la noticia del fallecimiento de Silvina Luna, a la edad de 43 años, en el Hospital Italiano de la Ciudad de Buenos Aires, conmovió profundamente al mundo del entretenimiento. La modelo y actriz, quien había estado internada desde el 13 de junio, sufrió complicaciones en su estado de salud relacionadas con hipercalcemia e insuficiencia renal, a raíz de las secuelas de una intervención realizada en 2010 por el doctor Aníbal Lotocki.","Triste Adiós a Silvina Luna: Karina Iavícoli Desbordada en Llanto Ante la Noticia, y un Dolor Compartido en el Espectáculo","\u003Cp>La espera de un trasplante de riñón había sido su desafío más reciente en la lucha por su salud. La noticia de su partida generó una onda de pesar en el ámbito artístico, con muchos colegas expresando su tristeza y recuerdos compartidos. Uno de los momentos más emotivos se vivió en el set de televisión, donde Flor de la V, visiblemente afectada, dejó el estudio en directo al enterarse del deceso de su amiga.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Karina Iavícoli\u003C/strong>, también parte del entorno de Silvina Luna, no pudo contener su angustia y rompió en llanto ante la impactante noticia. Conmueve ver cómo la pérdida de una compañera y amiga cercana afecta profundamente a quienes compartieron momentos con ella en la industria del espectáculo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noticia se esparció rápidamente y se hizo eco en los medios y redes sociales. Incluso, \u003Cstrong>Fernando Burlando\u003C/strong>, el abogado de \u003Cstrong>Silvina Luna\u003C/strong>, confirmó el triste desenlace en declaraciones a la prensa: \"Acabo de hablar con \u003Cstrong>Fernando Burlando\u003C/strong> y, lamentablemente, tengo que decir que Silvina ya no está en este mundo\", expresó con voz entrecortada Flor de la V durante una emisión en vivo de \"Intrusos del Espectáculo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este jueves 31 de agosto, el mundo del entretenimiento en Argentina se viste de luto al despedir a \u003Cstrong>Silvina Luna\u003C/strong>, una figura querida y recordada por su talento y su lucha constante, y cuya partida deja un vacío en el corazón de quienes la conocieron y admiraron.\u003C/p>",{"url":78,"id":79,"cabecera":80,"subtitulo":13,"imgDescription":81,"desarrollo":82,"tipo":83,"titulo":84,"autor":33,"fecha":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata.jpeg?alt=media&token=6ff931a5-6992-4132-8c16-754f3b0ef638","Trgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata","Bariloche, Argentina - En un triste desenlace, rescatistas de la ciudad de Bariloche encontraron sin vida a Damiana Solange Guldriz, la joven de 33 años oriunda de La Plata que había desaparecido el pasado lunes 28 de agosto mientras disfrutaba de unas vacaciones en la pintoresca localidad de Bariloche, en la provincia de Río Negro, en la Patagonia argentina.","triste hallazgo","\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">La búsqueda de Damiana había comenzado cuando sus allegados notaron con preocupación la falta de respuestas a los mensajes de WhatsApp y su ausencia en el hostel donde se alojaba en el centro de Bariloche. El Ministerio Público del Poder Judicial de Río Negro había emitido un comunicado informando sobre su desaparición y se desplegó un amplio operativo de búsqueda que involucró a la policía local, la Comisión de Auxilio del Grupo Andino de Bariloche, Gendarmería, Prefectura Naval y andinistas.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">A pesar de las dificultades causadas por fuertes vientos en la zona, y el uso de perros de búsqueda y drones, el fatal desenlace se produjo cuando los rescatistas encontraron el cuerpo de Damiana en un acantilado, cerca de un mirador conocido como Brazo Tristeza, que ofrece vistas espectaculares del lago Nahuel Huapi.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Según los primeros datos de la investigación, Damiana se había trasladado hasta la zona en transporte público, como se confirmó a través de su tarjeta SUBE. Se presume que emprendió una caminata por los senderos de la región, lo que plantea la posibilidad de que haya sufrido una caída accidental.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">El Mirador Brazo Tristeza es una atracción popular en las afueras de Bariloche, y para llegar allí, a menudo se requiere una combinación de vehículo y caminata debido a su ubicación remota.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Durante la búsqueda, un perro de la brigada canina de Bomberos Centro fue fundamental para seguir el rastro hasta el trágico hallazgo en el agua. Los padres de Damiana se encontraban en el lugar cuando se realizó el descubrimiento, y la fiscal jefe Betiana Cendón supervisó las operaciones.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Este triste suceso ha conmovido a la comunidad y a toda Argentina, y las autoridades continuarán investigando las circunstancias de la tragedia. Damiana Guldriz, quien estaba de vacaciones y planeaba regresar a La Plata en los próximos días, deja un doloroso vacío en su familia y amigos.\u003C/p>","Policial","Trágico hallazgo en Bariloche: Encuentran sin vida a joven de La Plata",{"url":86,"id":87,"titulo":88,"subtitulo":13,"desarrollo":89,"tipo":83,"autor":11,"imgDescription":90,"fecha":12,"cabecera":91},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","tragico homicidio en palermo","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.",{"url":93,"id":94,"titulo":95,"tipo":25,"subtitulo":13,"desarrollo":96,"fecha":12,"autor":11,"imgDescription":97,"cabecera":98},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","agencia de control de cancer","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf",1693699980842]