[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-03",["Ref",7],["Reactive",8],{"titulo":9,"id":10,"subtitulo":11,"desarrollo":12,"cabecera":13,"tipo":14,"fecha":5,"imgDescription":15,"autor":16},"Tini Stoessel fue abucheada en la Bresh de Madrid y protagonizó un incómodo momento","Tini-Stoessel-fue-abucheada-en-la-Bresh-de-Madrid-y-protagoniz-un-incmodo-momento","","\u003Cp>La joven artista, que se encuentra en España debido a su gira musical, subió al escenario con gran entusiasmo para deleitar a sus seguidores con su música. Sin embargo, la reacción del público fue inesperada y desfavorable.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/fe5eaEbhMK8?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El momento incómodo ocurrió cuando Tini comenzó a interpretar su popular tema \"Carne y Hueso\". A medida que avanzaba la canción, algunos asistentes comenzaron a abuchearla, alegando que estaba desafinando. El video de este momento se viralizó rápidamente en las redes sociales, generando una intensa conversación en línea.\u003C/p>\u003Cp>Las redes sociales se llenaron de opiniones divididas, con algunos usuarios criticando duramente la actuación de Tini, mientras que otros defendían a la artista. Comentarios como \"Canta muy mal, pobrecita\", \"Se nota que le hacen arreglos en sus shows\", y \"Sigo sin entender qué tema estaba cantando\" inundaron las plataformas digitales.\u003C/p>\u003Cp>Este incidente ocurrió en medio de una serie de rumores sobre la vida personal de Tini Stoessel, especialmente en lo que respecta a su posible relación con el actor brasileño André Lamoglia, conocido por su participación en la serie \"Élite\". Las redes sociales han estado especulando sobre un posible romance entre ambos, lo que ha aumentado la atención en torno a la cantante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noche en la Bresh de Madrid dejó una huella imborrable en la carrera de Tini Stoessel, quien continúa enfrentando los desafíos que conlleva la fama y la exposición mediática.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Madrid, 02 de septiembre de 2023 - La reconocida cantante argentina Tini Stoessel vivió una experiencia desafiante en la famosa fiesta \"Bresh\" de Madrid, donde fue abucheada por parte del público asistente.","Tendencias","Tini en el escenario abuchada","Nahuel Sandoval",["Ref",18],["Reactive",19],[20,29,38,47],{"url":21,"id":22,"tipo":14,"autor":16,"imgDescription":23,"cabecera":24,"titulo":25,"pais":26,"subtitulo":11,"fecha":27,"desarrollo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Imagenes de la boda","Una celebración de bodas en Irak se convirtió en una tragedia. ","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","Argentina","2023-10-03 02:31:07","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":30,"id":31,"subtitulo":11,"desarrollo":32,"cabecera":11,"tipo":33,"autor":34,"fecha":35,"imgDescription":36,"titulo":37,"pais":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Debate-Presidencial-en-Argentina.jpeg?alt=media&token=8bb5a422-f44e-4662-9a67-44cd8153c3a9","El-Debate-Presidencial-en-Argentina","\u003Ciframe src=\"https://viz.flowics.com/public/7cdb790cceb696f76ec147008429eed8/650b2cf01b9b89db3a006742/live\" width=\"100%\" height=\"1205\" frameborder=\"0\" data-gtm-yt-inspected-12=\"true\">\u003C/iframe>","Politica","Pablo Livingston","2023-10-01 19:48:16","Debate presidencial Política argentina Elecciones presidenciales Ley 27.337 Transparencia electoral Candidatos presidenciales Participación ciudadana Temas de debate Rendición de cuentas Impacto electoral Democracia argentina Moderadores del debate Preguntas de los periodistas Visiones políticas Argumentos de los candidatos Opinión pública Campaña electoral Toma de decisiones Interés en la política Audiencia nacional.","El Debate Presidencial en Argentina",{"url":39,"id":40,"tipo":41,"cabecera":42,"titulo":43,"desarrollo":44,"autor":34,"pais":45,"fecha":46,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","Policial","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto después de una agonizante espera de tres días.","Trágico hallazgo de seis cadáveres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.","\u003Cblockquote>Hace tres días, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, según informó la Fiscalía General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de difícil acceso fueron descubiertos seis cadáveres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto René Ocón Acevedo, 14 años, Oscar Ernesto Rojas Alvarado, 15 años, Diego Rodríguez Vidales, 17 años, Héctor Alejandro Saucedo Acevedo, 18 años, Sergio Yobani Acevedo Rodríguez, 18 años, Jesús Manuel Rodríguez Robles, 18 años y Gumaro Santacruz Carrillo, de 18 años, fueron los niños secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de no precisar el motivo del crimen, la FGJE aún no confirma si los cuerpos descubiertos son los de los jóvenes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este trágico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del año\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucró el \u003Cstrong>secuestro y asesinato de cinco jóvenes\u003C/strong>, lo que provocó indignación en todo México.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los niños secuestrados han exigido la asistencia de las autoridades estatales y federales en la búsqueda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de búsqueda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ejército, la guardia nacional, la policía estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los jóvenes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andrés Manuel López Obrador\u003C/strong>, presidente de México, aseguró que el caso está siendo discutido en la reunión diaria de su gabinete de seguridad y que la investigación recibe especial atención.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotráfico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los últimos meses. Este trágico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de México deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Mexico","2023-09-28 12:09:25",{"url":48,"id":49,"imgDescription":50,"fecha":51,"titulo":52,"tipo":41,"desarrollo":53,"cabecera":54,"pais":26,"autor":55,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","Rafael Juniors Solich - Victimas de la Masacre de Patagones","2023-09-28 11:48:32","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagnóstico de esquizofrenia y la búsqueda de la externación","\u003Cblockquote>En la Escuela Secundaria N°1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 años\u003C/strong>, cometió lo que se conoció como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Disparó a cinco estudiantes en un salón de clases con una pistola Browning 9 milímetros, matando a tres de ellos. Sandra Nuñez, Evangelina Miranda, y Federico Ponce y dejó malheridos a Natalia Salomón, Cintia Casasola, Nicolás Leonardi, Pablo Saldías y Rodrigo Torres. En América Latina, los tiroteos en escuelas comenzaron después de este trágico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la ley de la época, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, ordenó su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue difícil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pasó por tres establecimientos diferentes, incluido un centro de detención de menores de máxima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiquiátrico Santa Clara del barrio San Martín.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingresó al hospital donde recibió un diagnóstico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impulsó el desarrollo de una estrategia de tratamiento que incluía fármacos psicofarmacológicos. A lo largo de los años se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 años, se encuentra actualmente a la espera de respuesta a su solicitud de expulsión. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protección legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las víctimas buscan información sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad pública y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un salón de usos múltiples en honor a las víctimas ha traído consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupación. A la espera de información sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la región.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, aún recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","Camila Toledo","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTini-Stoessel-fue-abucheada-en-la-Bresh-de-Madrid-y-protagoniz-un-incmodo-momento.jpeg?alt=media&token=281de44d-94a0-45fe-88cc-7ae34d1d65cc",1696339143255]