[{"data":1,"prerenderedAt":42},["Reactive",2],{"$5XBtAOtkLh":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,26,35],{"url":8,"id":9,"subtitulo":10,"titulo":11,"fecha":12,"desarrollo":13,"imgDescription":14,"autor":15,"cabecera":16,"tipo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","","Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.","2023-08-31","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","argentina gana titulo de voley","Nahuel Sandoval","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.","Deportes",{"url":19,"id":20,"imgDescription":21,"fecha":10,"tipo":17,"cabecera":22,"desarrollo":23,"titulo":24,"autor":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBoca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras.jpeg?alt=media&token=c78bf457-3dbc-4d3b-9171-f5955249f205","Boca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras","Boca avanza","En una noche llena de emociones y suspenso, Boca Juniors se convirtió en el semifinalista argentino de la Copa Libertadores, luego de superar a Racing en una intensa tanda de penales. El equipo Xeneize se prepara ahora para enfrentarse al desafío que presenta Palmeiras en las próximas etapas del torneo.","\u003Cp>La jornada de definición se caracterizó por la tenacidad de ambos equipos, que no cedieron terreno en un partido que mantuvo a los aficionados al borde de sus asientos. Sin embargo, fue en la emocionante tanda de penales donde se decidió el destino de \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> y su paso en el torneo.\u003C/p>\u003Cp>El arquero estrella de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Sergio \"Chiquito\" Romero\u003C/span>, volvió a demostrar su valía al detener los remates de \u003Cspan style=\"color: var(--tw-prose-bold);\">Piovi\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Sigali\u003C/span>, consolidándose como el héroe de la noche. Su actuación en el arco no solo aseguró la clasificación de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span>, sino que también dejó una marca imborrable en la memoria de los aficionados.\u003C/p>\u003Cp>Los jugadores de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span> no se quedaron atrás, demostrando determinación y precisión en cada uno de sus disparos desde el punto penal. Los remates exitosos de \u003Cspan style=\"color: var(--tw-prose-bold);\">Zeballos\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Janson\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Cavani\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Rojo\u003C/span> certificaron el objetivo que el equipo se había propuesto, y desataron una celebración llena de pasión en las filas del \u003Cspan style=\"color: var(--tw-prose-bold);\">Xeneize\u003C/span>.\u003C/p>\u003Cp>Mientras \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> celebra su avance a las semifinales de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> enfrenta la despedida de un torneo en el que luchó con fervor. La competencia demostró una vez más la intensidad del fútbol argentino y la capacidad de ambos equipos para cautivar a los seguidores con su entrega en el terreno de juego.\u003C/p>\u003Cp>Ahora, la mirada de los fanáticos se dirige hacia el próximo capítulo de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, donde \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> se prepara para medirse con \u003Cspan style=\"color: var(--tw-prose-bold);\">Palmeiras\u003C/span> en lo que promete ser un enfrentamiento épico en la búsqueda del título continental.\u003C/p>","Boca Juniors Avanza a la Semifinal de la Copa Libertadores para Enfrentarse a Palmeiras","Pablo Livingston",{"url":27,"id":28,"titulo":29,"subtitulo":10,"desarrollo":30,"tipo":17,"fecha":31,"imgDescription":32,"cabecera":33,"autor":34},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Seleccin-Argentina-Celebra-el-Cumpleaos-de-Dibu-Martnez-Mensajes-y-Buenos-Deseos.jpeg?alt=media&token=ee0ef5af-e458-4922-8d0c-5203f7d16f07","La-Seleccin-Argentina-Celebra-el-Cumpleaos-de-Dibu-Martnez-Mensajes-y-Buenos-Deseos","La Selección Argentina Celebra el Cumpleaños de Dibu Martínez: Mensajes y Buenos Deseos","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Ángel Di María\u003C/strong>, uno de los experimentados jugadores del equipo, compartió su felicidad en las redes sociales al escribir: \"Feliz cumpleaños al número uno\". Di María reconoce la importancia de Martínez en el equipo y le rinde homenaje en su día especial.\u003C/p>\u003Cp>Otro portero destacado de la delegación argentina, Gerónimo Rulli, también expresó sus deseos de cumpleaños para Dibu, calificándolo cariñosamente como un \"hermoso demente\". Esta muestra de camaradería demuestra el fuerte vínculo entre los jugadores.\u003C/p>\u003Cp>Nicolás Tagliafico, quien compartió momentos en el campo de juego con Emiliano Martínez desde sus días en la convocatoria juvenil, publicó una foto retro de ambos en sus redes sociales. \u003Cstrong>Tagliafico \u003C/strong>comentó: \"Feliz cumple Dibujín. Como pasa el tiempo\". La imagen y las palabras de Tagliafico resaltan la trayectoria de Dibu y su evolución como arquero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El cumpleaños de \u003Cstrong>Martínez \u003C/strong>llega en un momento importante para la Selección Argentina, que se prepara para afrontar las Eliminatorias rumbo al Mundial 2026. El equipo tiene un calendario ocupado con seis partidos en el segundo semestre de 2023, y la celebración de Dibu es un recordatorio de la unión y el espíritu de equipo que continúa impulsando al equipo argentino en su búsqueda de éxitos futuros.\u003C/p>\u003Cp>En definitiva, el cumpleaños de\u003Cstrong> Emiliano Martínez \u003C/strong>es una ocasión para celebrar no solo su edad, sino también su contribución excepcional al fútbol argentino y su lugar especial en el corazón de sus compañeros de equipo. Los mensajes y buenos deseos de los jugadores son una muestra del respeto y la amistad que comparten en este viaje conjunto hacia el éxito.\u003C/p>","2023-09-02","Feliz cumpleaños dibu","Emiliano \"Dibu\" Martínez, el arquero argentino que desempeñó un papel fundamental en la victoria de la Selección Argentina en la Copa del Mundo de Qatar, celebra su primer cumpleaños después de este histórico logro. Con 31 años recién cumplidos, Dibu ha recibido numerosos saludos y mensajes de felicitación de parte de sus compañeros de equipo.","Camila Toledo",{"url":36,"id":37,"tipo":17,"imgDescription":38,"cabecera":39,"titulo":40,"subtitulo":10,"fecha":12,"desarrollo":41,"autor":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F%C3%9Altimas-Noticias-de-River-Plate---Jueves-31-de-Agosto.jpeg?alt=media&token=dca5b895-6c79-4758-b377-a784aa529915","Últimas-Noticias-de-River-Plate---Jueves-31-de-Agosto","River Plate","En una emocionante jornada de entrenamiento, el director técnico de River Plate, Martín Demichelis, ha estado ocupado preparando el equipo para su próximo enfrentamiento contra Vélez Sarsfield. Con la incorporación de refuerzos clave, las expectativas están en aumento mientras el equipo se enfoca en lograr una victoria en el Fortín este fin de semana.","Últimas Noticias de River Plate - Jueves 31 de Agosto","\u003Cp>Uno de los aspectos más esperados es la situación del jugador estrella Gonzalo \"Pity\" Martínez. Aunque ha estado lidiando con algunas molestias físicas, el Pity Martínez está trabajando arduamente junto al cuerpo médico y de entrenamiento para estar en plena forma para el partido crucial contra Vélez. La afición riverplatense aguarda con ansias ver a su ídolo en acción una vez más.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a los fichajes recientes, el zaguero Sebastián Boselli se ha unido al plantel, aportando su experiencia y habilidades defensivas al equipo. La adición de Boselli fortalece la línea defensiva de River, proporcionando opciones adicionales para el entrenador Demichelis a medida que planifica la estrategia para el próximo partido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El equipo Millonario está lleno de determinación después de su victoria contundente de 5-1 sobre Barracas Central en el Monumental. Esta victoria les permitió recuperarse de un inicio difícil y ahora están enfocados en enfrentar el desafío que representa Vélez. Con el impulso de su reciente victoria y las nuevas incorporaciones, River Plate está decidido a demostrar su dominio en la cancha una vez más.\u003C/p>\u003Cp>Mantente al tanto de las novedades a medida que nos acercamos al emocionante enfrentamiento entre River Plate y Vélez Sarsfield. ¡La pasión y la emoción están en su punto máximo en el mundo del fútbol argentino!\u003C/p>",1694000022179]