[{"data":1,"prerenderedAt":49},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":16,"url":48},["Ref",5],"2023-09-10 21:27:06",["Ref",7],["Reactive",8],{"desarrollo":9,"subtitulo":10,"fecha":5,"cabecera":11,"tipo":12,"titulo":13,"autor":14,"imgDescription":10,"id":15},"\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">1. The Weeknd\u003C/strong>\u003Cstrong> -\u003C/strong> Encabezando la lista con \u003Cstrong>109.88 millones de oyentes\u003C/strong> mensuales, The Weeknd sigue siendo una de las figuras más influyentes en la industria de la música.\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">2. Taylor Swift\u003C/strong>\u003Cstrong> - \u003C/strong>La icónica cantante y compositora Taylor Swift ocupa el segundo lugar con\u003Cstrong> 100.08 millones de oyentes \u003C/strong>mensuales, demostrando su poderío en la plataforma.\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">3. Bad Bunny\u003C/strong>\u003Cstrong> - \u003C/strong>El sensacional artista latino Bad Bunny se ubica en el tercer lugar con \u003Cstrong>80.20 millones de oyentes\u003C/strong>, consolidando su impacto global.\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">4. Ed Sheeran\u003C/strong>\u003Cstrong> - \u003C/strong>Con \u003Cstrong>77.37 millones de oyentes\u003C/strong> mensuales, Ed Sheeran continúa cautivando a su audiencia con su música única.\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">5. Dua Lipa\u003C/strong>\u003Cstrong> -\u003C/strong> La talentosa Dua Lipa se encuentra en la quinta posición con \u003Cstrong>77.33 millones de oyentes\u003C/strong>, consolidándose como una de las voces más prometedoras de la música pop.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La lista continúa con una serie de estrellas de renombre mundial, incluyendo a \u003Cstrong>Drake, Rihanna, Travis Scott, David Guetta, Billie Eilish y Justin Bieber\u003C/strong>, quienes ocupan los lugares 6 al 11, respectivamente.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Entre los artistas más destacados también se encuentran\u003Cstrong> Miley Cyrus, Post Malone, Ariana Grande, Shakira, Coldplay\u003C/strong> y muchos otros, cada uno con millones de oyentes mensuales que disfrutan de su música.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Estos datos reflejan la diversidad musical en el gusto de los oyentes de Spotify, desde el pop y el hip-hop hasta el reguetón y la música latina. Además, muestran cómo la música continúa siendo una fuerza poderosa que une a personas de todo el mundo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Es importante destacar que estas cifras son dinámicas y pueden cambiar rápidamente a medida que los artistas lanzan nueva música y los oyentes descubren nuevos favoritos. Spotify sigue siendo un lugar donde la música es una fuente de conexión global y expresión artística.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>El panorama musical seguirá evolucionando, y los artistas continuarán compitiendo por la atención de los oyentes en esta plataforma líder en streaming de música.\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",""," El mes de agosto trajo consigo una lista de los artistas más escuchados en la plataforma de streaming de música Spotify. Los datos revelan las preferencias de los oyentes en todo el mundo y muestran una variada selección de artistas de diversos géneros musicales. Aquí te presentamos los artistas más destacados en Spotify durante este mes:","Sociedad","Los Artistas Más Escuchados en Spotify en Agosto: The Weeknd, Taylor Swift y Bad Bunny Encabezan la Lista","Camila Toledo","Los-Artistas-Ms-Escuchados-en-Spotify-en-Agosto-The-Weeknd-Taylor-Swift-y-Bad-Bunny-Encabezan-la-Lista",["Ref",17],["Reactive",18],[19,29,38,47],{"url":20,"id":21,"tipo":22,"imgDescription":23,"cabecera":24,"fecha":25,"subtitulo":10,"desarrollo":26,"titulo":27,"autor":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCanasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios.jpeg?alt=media&token=b06e9c07-0fa5-41a5-901e-f0af35e4b7fb","Canasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios","Economia","Canasta basica.","Al 22 de agosto de 2023, el Instituto Nacional de Estadística y Censos (INDEC) ha revelado datos clave sobre la Canasta Básica en Argentina. La Canasta Básica Total tipo 2, que incluye tanto alimentos como bienes y servicios esenciales, se ha valuado en $248,962.01.","2023-09-10 21:39:57","\u003Cp>Estos datos son particularmente relevantes en el contexto de los subsidios a la energía, donde se busca establecer tarifas justas y equitativas. Para lograrlo, se han categorizado los ingresos de los hogares en tres segmentos:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Altos:\u003C/strong> Para hogares cuyos ingresos mensuales totales superan el valor de 3.5 Canastas Básicas Totales tipo 2 ($871,367.04).\u003C/li>\u003Cli>\u003Cstrong>\u003Cem>Nota:\u003C/em>\u003C/strong>\u003Cem> En algunas regiones, como el partido de Patagones, Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz o Tierra del Fuego, A. e IAS, los ingresos mensuales totales para esta categoría deben ser de al menos $1,063,067.79.\u003C/em>\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Medios:\u003C/strong> Para hogares cuyos ingresos mensuales totales oscilan entre el equivalente a 1 y 3.5 Canastas Básicas Totales tipo 2 (entre $248,962.01 y $871,367.04).\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Bajos:\u003C/strong> Para hogares cuyos ingresos mensuales totales no superan el valor de 1 Canasta Básica Total tipo 2 ($248,962.01).\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Es fundamental destacar que, en este contexto, los jubilados\u003C/strong>, cuyos ingresos mensuales promedio se sitúan en torno a\u003Cstrong> $70,938\u003C/strong>, se encuentran mayoritariamente dentro del segmento de menores ingresos. Esto resalta la importancia de políticas inclusivas que tengan en cuenta la situación económica promedio de los jubilados y pensionados en Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El nuevo enfoque de subsidios para servicios públicos tiene como objetivo garantizar tarifas justas y razonables, considerando la diversidad económica de los hogares argentinos. Para obtener información más detallada sobre el cálculo y el valor de la Canasta Básica Total, puedes visitar la página oficial del \u003Ca href=\"https://www.indec.gob.ar/indec/web/Nivel3-Tema-4-43\" rel=\"noopener noreferrer\" target=\"_blank\">INDEC\u003C/a>, donde se proporciona información adicional sobre este importante indicador económico en Argentina.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Canasta Básica en Argentina 2023: Precios y Segmentación de Subsidios","Pablo Livingston",{"url":30,"id":31,"fecha":32,"imgDescription":33,"autor":14,"subtitulo":10,"cabecera":34,"desarrollo":35,"titulo":36,"tipo":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDenuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos.jpeg?alt=media&token=3af3b662-b88f-4099-8d1b-bc2590e5c1cb","Denuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos","2023-09-10 21:39:56","Antonio Aracre","Antonio Aracre, exjefe de asesores del presidente Alberto Fernández y actual militante de Patricia Bullrich, se encuentra en el centro de una seria denuncia por abuso sexual hacia un adolescente de 17 años. La Policía de la Ciudad ha realizado allanamientos en dos departamentos ubicados en el barrio de Palermo, y se ha emitido una orden de restricción de acercamiento al exfuncionario de 57 años.","\u003Cblockquote>Según lo que ha trascendido, la víctima acudió junto a su novio a una reunión con Aracre en un bar en el barrio de Palermo. Posteriormente, el joven se quedó solo y, según informa la agencia de noticias NA, se dirigió a la casa de Aracre, donde supuestamente ocurrieron los abusos sexuales. Tras este traumático incidente, el adolescente de 17 años recibió atención médica en una clínica privada.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La denuncia fue presentada en la comisaría comunal 14C de Palermo por el joven de 17 años y su madre\u003C/strong>, quienes se presentaron pocas horas después del presunto ataque sexual. Según la versión proporcionada por la madre, todo comenzó cuando su hijo y su novio, de 18 años, se reunieron con Aracre en un bar en el centro de Buenos Aires. El mayor de los adolescentes se retiró, y\u003Cstrong> Aracre habría llevado al joven de 17 años a su departamento, donde se habría producido el abuso.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego del incidente, el exasesor presidencial habría llevado al adolescente de regreso a su hogar, donde el joven compartió con su madre lo sucedido. La denuncia indica que \u003Cstrong>el joven fue atendido en una clínica privada, donde se encontraron signos que apuntaban a un posible abuso sexual.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de no haberse realizado una detención inmediata de Aracre, se le ha informado sobre la imputación en su contra y se le ha impuesto una orden de restricción de acercamiento, según informaron fuentes cercanas al caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La investigación está siendo llevada a cabo por el Juzgado en lo Nacional y Criminal N°32, bajo la dirección del juez Santiago Quian Zavalía y la Secretaría N°114 a cargo de Santiago Poncio, así como la fiscalía N°11 a cargo de Daniel Togni.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Este caso ha generado gran conmoción en Argentina y plantea preguntas importantes sobre la protección de los derechos de las víctimas de abuso sexual y la responsabilidad de las personas en posiciones de poder. La investigación continuará su curso y se esperan más detalles en las próximas semana\u003C/u>s.\u003C/p>","Denuncian a Exasesor Presidencial Antonio Aracre por Abuso Sexual a Adolescente de 17 Años","Policial",{"url":39,"id":40,"tipo":37,"imgDescription":41,"fecha":42,"desarrollo":43,"titulo":44,"autor":45,"subtitulo":10,"cabecera":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAsignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos.jpeg?alt=media&token=7334c65a-b406-4464-8c54-25302d701af7","Asignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos","Pauta Oficial","2023-09-10 21:30:41","\u003Cp>En el año 2022, se ha revelado una asignación significativa de presupuesto de pauta oficial en varios sitios web de renombre en Argentina. Estos fondos son destinados a publicidad gubernamental y juegan un papel importante en el ecosistema mediático del país. Aquí te presentamos una lista de algunos de los principales medios digitales y los montos asignados:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">INFOBAE.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$372,342,659.22\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CLARIN.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $321,406,241.12\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LANACION.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $317,634,421.63\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ELDESTAPEWEB.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$285,100,641.65\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PAGINA12.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $216,332,714.67\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PERFIL.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$214,952,396.70\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">AMBITO.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$187,100,198.83\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONISTA.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $175,712,715.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ARTEAR (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $113,773,268.15\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BAENEGOCIOS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $91,076,141.44\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">OLE.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$60,406,812.61\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LAVOZ.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$59,924,954.64\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONICA.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $58,136,576.92\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">MINUTOUNO.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $51,086,850.18\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">FUTBOL SITES FSN\u003C/strong>\u003Cstrong>:\u003C/strong> $41,271,904.52\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ATLANTIDA DIGITAL (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $32,275,323.19\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LACAPITAL.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$28,781,346.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LOSANDES.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $28,506,114.50\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PLUTO.TV\u003C/strong>\u003Cstrong>:\u003C/strong> $17,723,596.00\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BIGBANGNEWS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $17,646,168.60\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">Si deseas obtener información más detallada sobre la asignación de pauta oficial en Argentina, puedes acceder al conjunto de datos proporcionado por el gobierno a través del siguiente enlace: \u003C/span>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: var(--tw-prose-links);\">Datos de Pauta Oficial en Argentina\u003C/a>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">.\u003C/a>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estos datos resaltan la inversión gubernamental significativa en publicidad en línea y su influencia en los medios digitales más importantes de Argentina. La asignación de presupuesto de pauta oficial es un elemento clave en la estrategia de comunicación del gobierno y su relación con los medios de comunicación en la era digital.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Asignación de Presupuesto de Pauta Oficial en Sitios Web Argentinos","Nahuel Sandoval","Aquí tienes un resumen detallado de la asignación de pauta oficial en sitios web argentinos en 2022.",{"url":48,"id":15,"desarrollo":9,"titulo":13,"tipo":12,"autor":14,"cabecera":11,"imgDescription":10,"subtitulo":10,"fecha":5},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLos-Artistas-Ms-Escuchados-en-Spotify-en-Agosto-The-Weeknd-Taylor-Swift-y-Bad-Bunny-Encabezan-la-Lista.jpeg?alt=media&token=d7ad992d-8b4d-4a88-bca8-6338c055ea72",1694392883105]