[{"data":1,"prerenderedAt":47},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":30},["Ref",5],"2023-09-13 23:30:19",["Ref",7],["Reactive",8],{"titulo":9,"autor":10,"subtitulo":11,"desarrollo":12,"fecha":5,"cabecera":13,"id":14,"tipo":15,"imgDescription":16}," Aerosmith pospone espectáculos en su gira de despedida debido a la lesión vocal de Steven Tyler","Camila Toledo","","\u003Cp>En un comunicado oficial publicado en las cuentas de redes sociales de Aerosmith, la banda compartió la desafortunada noticia, revelando que Tyler se había torcido las cuerdas vocales hasta el punto de causar una hemorragia, lo que llevó a órdenes estrictas de su médico de abstenerse de cantar durante el próximo mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\"Me rompe el corazón decir que he recibido órdenes estrictas del médico de no cantar durante los próximos treinta días. Sufrí daños en las cuerdas vocales durante la actuación del sábado, lo que provocó una hemorragia posterior. Tendremos que posponer algunas fechas para poder volver y darte la actuación que te mereces\", se lee en el comunicado escrito por Steven Tyler.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Como resultado, los conciertos inicialmente previstos para septiembre serán reprogramados para enero y febrero de 2024, con las siguientes nuevas fechas:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Little Caesars Arena, Detroit:\u003C/em>\u003Cem> Del 18 de septiembre de 2023 al 29 de enero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">United Center, Chicago:\u003C/em>\u003Cem> Del 15 de septiembre de 2023 al 14 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Capital One Arena, Washington, DC:\u003C/em>\u003Cem> del 27 de septiembre de 2023 al 17 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Scotiabank Arena, Toronto:\u003C/em>\u003Cem> Del 12 de septiembre de 2023 al 21 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">PNC Arena, Raleigh:\u003C/em>\u003Cem> del 24 de septiembre de 2023 al 26 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Rocket Mortgage Fieldhouse, Cleveland:\u003C/em>\u003Cem> del 21 de septiembre de 2023 al 29 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ul>\u003Cp>El comunicado también confirmó que las entradas para las fechas originales serán válidas para los espectáculos reprogramados, o los fanáticos pueden solicitar reembolsos si es necesario.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta no es la primera vez que Steven Tyler sufre daños en las cuerdas vocales, lo que afecta la agenda de Aerosmith. En 2006, la banda tuvo que cancelar varias fechas cuando el cantante se sometió a una cirugía para corregir un problema en los vasos sanguíneos. Sorprendentemente, esta cirugía láser apareció en un documental de National Geographic, destacando el extraordinario talento vocal de Tyler. El procedimiento fue tan exitoso que Tyler volvió a los escenarios en junio del mismo año.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Además, la reciente residencia de Aerosmith en Las Vegas enfrentó desafíos debido a la salud de Tyler. En mayo de 2022 experimentó una recaída en las drogas, ingresando a rehabilitación y retrasando el inicio de la residencia de junio a septiembre. En diciembre de ese año, la banda canceló dos presentaciones debido a complicaciones médicas no reveladas de Tyler.\u003C/u>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Actualmente, Aerosmith ha confirmado 40 shows en Estados Unidos y Canadá, y el guitarrista Joe Perry insinuó la posibilidad de agregar más ciudades\u003C/strong>, posiblemente en otros países. Sin embargo, algunos fans se muestran comprensiblemente escépticos ya que el revés vocal de Steven Tyler se produjo después de sólo tres shows, lo que generó preocupaciones sobre la capacidad de la banda para completar su gira de despedida.\u003C/p>","Aerosmith inició su gira de despedida en Estados Unidos el 2 de septiembre, pero después de sólo tres presentaciones en Filadelfia, Pittsburgh y Elmont, la banda anunció una ruptura inesperada. ¿La razón? Steven Tyler, el icónico líder, sufrió una grave lesión en las cuerdas vocales durante su último show, lo que lo obligó a mantenerse alejado del micrófono durante los siguientes 30 días.","-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler","Sociedad","Steven Tyler",["Ref",18],["Reactive",19],[20,29,31,39],{"url":21,"id":22,"fecha":23,"imgDescription":24,"cabecera":25,"titulo":26,"desarrollo":27,"autor":10,"subtitulo":11,"tipo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJusticia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero.jpeg?alt=media&token=87fcf6f7-804f-46e9-ad04-1288c95eefab","Justicia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero","2023-09-14 09:37:15","La reacción del candidato a presidente del partido La Libertad Avanza a través de su cuenta de Twitter  tras la anulación de sus candidatos.","La Cámara Nacional Electoral ha rechazado la apelación presentada por el candidato presidencial de La Libertad Avanza, Javier Milei, con respecto a la exclusión de sus listas de candidatos a diputados en la provincia de Santiago del Estero.","Justicia Prohíbe las Listas de Diputados de Javier Milei en Santiago del Estero","\u003Cp>\u003Cstrong>    El organismo judicial ha respaldado la decisión del juez federal del distrito, Guillermo Molinari, que había invalidado las listas del político libertario por su presentación fuera de plazo.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este revés representa la cuarta provincia en la que Milei no podrá presentar una lista completa de candidatos para las elecciones generales programadas para el 22 de octubre. Las provincias previamente excluidas son Misiones, La Pampa, Santa Cruz y ahora Santiago del Estero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cu> En las elecciones primarias, el economista logró obtener el 23,2% de los votos en el distrito, lo que le habría asegurado al menos un diputado en el Congreso.\u003C/u>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Sin embargo, debido a esta decisión judicial, Milei perderá esta representación, lo que otorga una mayor oportunidad a otros partidos y candidatos, en particular aquellos alineados con el gobernador de Santiago del Estero, Gerardo Zamora, quienes obtuvieron el 50,9% de los votos en las PASO.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El problema radicó en la presentación tardía de la documentación, relacionada con un cambio en el apoderado de Unión Celeste y Blanco, el partido a través del cual Milei buscaba entrar en la provincia. \u003C/strong>El nuevo apoderado, Ignacio Jorge, es un funcionario de Zamora. Después de que La Libertad Avanza ganó las PASO, Jorge dejó de colaborar con el equipo de Milei y no presentó las listas de diputados para la elección del 22 de octubre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de que el partido fue intervenido posteriormente, esto no fue suficiente para evitar la invalidación de las candidaturas para la Cámara Baja del Congreso Nacional.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Javier Milei respondió a esta decisión a través de sus redes sociales, expresando su indignación: \u003Cstrong>\u003Cem>\u003Cu>\"En Santiago del Estero, la casta está haciendo de las suyas. Proscriben la lista de Diputados Nacionales que ya en las PASO obtuvo el 27% de los votos. Más antidemocrático que esto es imposible. Espero que la Justicia resuelva defender el derecho de los santiagueños a elegir libremente. Por estas cosas quiero ser Presidente, para terminar con toda esta lacra\".\u003C/u>\u003C/em>\u003C/strong>\u003C/blockquote>","Politica",{"url":30,"id":14,"fecha":5,"subtitulo":11,"titulo":9,"imgDescription":16,"cabecera":13,"autor":10,"tipo":15,"desarrollo":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler.jpeg?alt=media&token=c2b59d12-b507-4ff3-8372-22db81b36a19",{"url":32,"id":33,"autor":10,"fecha":34,"subtitulo":11,"titulo":35,"imgDescription":36,"tipo":15,"cabecera":37,"desarrollo":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento.jpeg?alt=media&token=426c08bc-8d8d-4659-8d26-b8823204672f","Da-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento","2023-09-13 23:15:51","Día del Bibliotecario: Celebrando a los Guardianes del Conocimiento","Imagen ilustrativa","Cada 13 de septiembre, en Argentina, se celebra el Día del Bibliotecario en honor a los profesionales que desempeñan un papel fundamental en la conservación, organización y difusión del conocimiento. Esta fecha conmemorativa coincide con el nacimiento de Juan María Gutierrez, destacado escritor y bibliotecario argentino del siglo XIX.","\u003Cblockquote>Los bibliotecarios son guardianes del tesoro más preciado de la humanidad: la información. Su labor va más allá de organizar estanterías llenas de libros. Son los encargados de catalogar y clasificar una amplia gama de recursos, desde libros impresos hasta materiales digitales, revistas, documentos históricos y más. Gracias a su dedicación, los usuarios pueden acceder de manera efectiva a la información que buscan.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la era digital, los bibliotecarios han adaptado su rol para abarcar la gestión de bases de datos en línea, recursos electrónicos y la enseñanza de habilidades de búsqueda en la web.\u003Cstrong> Siguen siendo guías esenciales para aquellos que navegan por el vasto mar de información en internet.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Este día especial es una oportunidad para reconocer y agradecer a los bibliotecarios por su compromiso en brindar acceso equitativo a la información, promover la lectura y apoyar la investigación.\u003C/strong> En bibliotecas de todo el país, se llevan a cabo eventos y actividades para conmemorar esta fecha y resaltar la importancia de su labor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En medio de la revolución digital, los bibliotecarios continúan siendo faros de sabiduría y cultura, ayudando a las comunidades a crecer y prosperar a través del conocimiento. En este Día del Bibliotecario, expresamos nuestro agradecimiento a estos apasionados guardianes del conocimiento que desempeñan un papel esencial en nuestra sociedad.\u003C/p>",{"url":40,"id":41,"subtitulo":11,"imgDescription":42,"tipo":15,"cabecera":11,"autor":43,"fecha":44,"titulo":45,"desarrollo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FComienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin.jpeg?alt=media&token=366a2e63-6970-449a-b49d-576240500d54","Comienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin","Periodista - Débora Pérez Volpin","Nahuel Sandoval","2023-09-13 18:26:59","Comienza el Juicio por Encubrimiento y Falso Testimonio en el Caso de la Muerte de Débora Pérez Volpin","\u003Cblockquote>El próximo viernes, se dará inicio al juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano\u003C/strong>, exdirector del Sanatorio de La Trinidad de Palermo, y Miriam Frías, la instrumentadora quirúrgica, en relación a la muerte de la reconocida periodista \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proceso judicial se lleva a cabo más de cinco años y medio después de la trágica muerte de \u003Cstrong>Pérez Volpin\u003C/strong>, y está programado para durar cerca de dos meses. Las audiencias se llevarán a cabo una vez por semana, cada miércoles, tras la primera audiencia que tendrá lugar el próximo viernes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Diego Pirota\u003C/strong>, abogado de la familia de \u003Cstrong>Débora Pérez Volpin\u003C/strong>, explicó que este juicio surge a raíz de la decisión del tribunal de abrir una nueva investigación por homicidio doloso después de que se dictara la condena por mala praxis en el caso anterior.\u003C/p>\u003Cp>\"Esta investigación avanzó y el juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano \u003C/strong>se centrará en cuatro hechos específicos\", indicó Pirota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los aspectos que ha generado mayor controversia en este caso es el papel desempeñado por \u003Cstrong>Martingano\u003C/strong>, quien comunicó la muerte de Pérez Volpin y puso a disposición la clínica, alegando inicialmente que no sabía nada. Según Pirota, Martingano aportó a la Justicia un equipo endoscópico nuevo que tenía un sistema de grabación de imágenes. Sin embargo, otro equipo utilizado en la intervención tenía un número de serie adulterado para evitar su rastreo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En agosto de 2019, el endoscopista \u003Cstrong>Diego Bialolenkier\u003C/strong> fue condenado a tres años de prisión condicional por homicidio culposo en este caso, mientras que la anestesista Nélida Puente fue absuelta al no tener intervención en el resultado fatal del estudio médico.\u003C/p>\u003Cp>El juicio actual es fundamental para esclarecer si el equipo endoscópico aportado por \u003Cstrong>Martingano\u003C/strong> fue utilizado y por qué ocurrió la tragedia de Pérez Volpin. La defensa de la familia ha sostenido que se produjo un cambio de equipos, y que el equipo suministrado por Martingano no funcionaba. La Justicia también ha investigado el ingreso de este equipo al país por contrabando en otra causa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Con el rechazo de un recurso presentado por la defensa de \u003Cstrong>Martingano\u003C/strong> en diciembre de 2022, este exdirector médico de la clínica podría enfrentar una pena de hasta tres años de prisión por encubrimiento y falso testimonio en el caso de la muerte de \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/p>",1694695216557]