[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-13 23:30:19",["Ref",7],["Reactive",8],{"titulo":9,"subtitulo":10,"id":11,"desarrollo":12,"cabecera":13,"fecha":5,"imgDescription":14,"autor":15,"tipo":16}," Aerosmith pospone espectáculos en su gira de despedida debido a la lesión vocal de Steven Tyler","","-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler","\u003Cp>En un comunicado oficial publicado en las cuentas de redes sociales de Aerosmith, la banda compartió la desafortunada noticia, revelando que Tyler se había torcido las cuerdas vocales hasta el punto de causar una hemorragia, lo que llevó a órdenes estrictas de su médico de abstenerse de cantar durante el próximo mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\"Me rompe el corazón decir que he recibido órdenes estrictas del médico de no cantar durante los próximos treinta días. Sufrí daños en las cuerdas vocales durante la actuación del sábado, lo que provocó una hemorragia posterior. Tendremos que posponer algunas fechas para poder volver y darte la actuación que te mereces\", se lee en el comunicado escrito por Steven Tyler.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Como resultado, los conciertos inicialmente previstos para septiembre serán reprogramados para enero y febrero de 2024, con las siguientes nuevas fechas:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Little Caesars Arena, Detroit:\u003C/em>\u003Cem> Del 18 de septiembre de 2023 al 29 de enero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">United Center, Chicago:\u003C/em>\u003Cem> Del 15 de septiembre de 2023 al 14 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Capital One Arena, Washington, DC:\u003C/em>\u003Cem> del 27 de septiembre de 2023 al 17 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Scotiabank Arena, Toronto:\u003C/em>\u003Cem> Del 12 de septiembre de 2023 al 21 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">PNC Arena, Raleigh:\u003C/em>\u003Cem> del 24 de septiembre de 2023 al 26 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Rocket Mortgage Fieldhouse, Cleveland:\u003C/em>\u003Cem> del 21 de septiembre de 2023 al 29 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ul>\u003Cp>El comunicado también confirmó que las entradas para las fechas originales serán válidas para los espectáculos reprogramados, o los fanáticos pueden solicitar reembolsos si es necesario.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta no es la primera vez que Steven Tyler sufre daños en las cuerdas vocales, lo que afecta la agenda de Aerosmith. En 2006, la banda tuvo que cancelar varias fechas cuando el cantante se sometió a una cirugía para corregir un problema en los vasos sanguíneos. Sorprendentemente, esta cirugía láser apareció en un documental de National Geographic, destacando el extraordinario talento vocal de Tyler. El procedimiento fue tan exitoso que Tyler volvió a los escenarios en junio del mismo año.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Además, la reciente residencia de Aerosmith en Las Vegas enfrentó desafíos debido a la salud de Tyler. En mayo de 2022 experimentó una recaída en las drogas, ingresando a rehabilitación y retrasando el inicio de la residencia de junio a septiembre. En diciembre de ese año, la banda canceló dos presentaciones debido a complicaciones médicas no reveladas de Tyler.\u003C/u>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Actualmente, Aerosmith ha confirmado 40 shows en Estados Unidos y Canadá, y el guitarrista Joe Perry insinuó la posibilidad de agregar más ciudades\u003C/strong>, posiblemente en otros países. Sin embargo, algunos fans se muestran comprensiblemente escépticos ya que el revés vocal de Steven Tyler se produjo después de sólo tres shows, lo que generó preocupaciones sobre la capacidad de la banda para completar su gira de despedida.\u003C/p>","Aerosmith inició su gira de despedida en Estados Unidos el 2 de septiembre, pero después de sólo tres presentaciones en Filadelfia, Pittsburgh y Elmont, la banda anunció una ruptura inesperada. ¿La razón? Steven Tyler, el icónico líder, sufrió una grave lesión en las cuerdas vocales durante su último show, lo que lo obligó a mantenerse alejado del micrófono durante los siguientes 30 días.","Steven Tyler","Camila Toledo","Sociedad",["Ref",18],["Reactive",19],[20,28,37,47],{"url":21,"id":22,"subtitulo":10,"pais":23,"titulo":24,"tipo":16,"imgDescription":10,"fecha":25,"desarrollo":26,"cabecera":27,"autor":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios.jpeg?alt=media&token=591d5b54-9391-405e-b7a6-af51f237b40d","Cinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios","Argentina","Cinco preguntas y respuestas sobre los cambios en la ley de alquileres para inquilinos y propietarios.","2023-10-12 11:55:51","\u003Cblockquote>La incertidumbre ha sido causada por las recientes modificaciones a la Ley de Alquileres de Argentina, que fueron aprobadas luego de una larga sesión en la Cámara de Diputados. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Alrededor de 10 millones de personas \u003C/strong>que participan en el mercado de alquiler se verán impactadas por estas modificaciones, que fueron apoyadas por el bloque gobernante del \u003Cstrong>Frente de Todos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Cuándo entran en vigor las revisiones de la norma?\u003C/strong>\u003C/p>\u003Cp>La ley ha sido aprobada por la Cámara de Diputados y ahora está en manos del Poder Ejecutivo para su promulgación y publicación en el Diario Oficial. Los nuevos contratos seguirán rigiéndose por la legislación anterior hasta este momento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Qué pasa con los contratos que aún están vigentes?\u003C/strong>\u003C/p>\u003Cp>Los cambios legales no tendrán impacto en los contratos existentes. Sólo los nuevos contratos que se firmen después de que la norma entre en vigor se verán afectados por los cambios. Hasta ese momento seguirán vigentes las reglas establecidas en la ley aprobada en julio de 2020, que incluye como parámetro de actualización el Índice de Contrato de Arrendamiento (ICL).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Seguirá habiendo dos tipos diferentes de contratos de alquiler disponibles?\u003C/strong>\u003C/p>\u003Cp>Los acuerdos previos a la implementación de la reforma y los alcanzados bajo la ley de 2020 coexistirán una vez que entren en vigor las modificaciones aprobadas por el Congreso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Puede un propietario cambiar el período de actualización de un contrato de un año a medio año si estaba vigente antes de que se aprobara la nueva ley?\u003C/strong>\u003C/p>\u003Cp>No, las actualizaciones deben mantenerse anualmente si los contratos se firmaron de acuerdo con los términos marcados por la ley aprobada a mediados de 2020.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Se permiten contratos de alquiler de viviendas en dólares?\u003C/strong>\u003C/p>\u003Cp>La reforma del Congreso estipula explícitamente que el precio debe ser en moneda local. Este requisito también se aplica a las personas que publican listados de propiedades en alquiler en plataformas y portales digitales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los contratos de alquiler han sufrido cambios significativos como resultado de la Reforma a la Ley de Alquileres de Argentina, y es crucial que tanto los inquilinos como los propietarios comprendan las implicaciones de estos cambios. El inicio oficial de esta nueva etapa en el mercado de alquiler en Argentina se producirá luego de su promulgación y publicación en el Boletín Oficial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," Tanto los inquilinos como los propietarios están preocupados por los recientes cambios a la ley de alquileres de Argentina. ",{"url":29,"id":30,"fecha":31,"tipo":16,"imgDescription":32,"autor":33,"subtitulo":10,"pais":23,"titulo":34,"desarrollo":35,"cabecera":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto.jpeg?alt=media&token=08d0a9f1-e296-49e8-b6eb-33e4978bcf7a","Rescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto","2023-10-12 11:46:09","El avión Hércules ","Pablo Livingston","Rescate exitoso de argentinos varados en Israel en medio del conflicto.","\u003Cblockquote>Un logro importante de la operación \"Retorno Seguro\" para traer a compatriotas en medio de la crisis es la llegada a Roma del avión Hércules con los primeros 49 argentinos a bordo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Al evacuar exitosamente a un grupo de argentinos atrapados en Israel como resultado de la guerra desatada por \u003Cstrong>el ataque terrorista de Hamás\u003C/strong>, el gobierno argentino ha demostrado su dedicación a la seguridad y el bienestar de sus ciudadanos en el exterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El avión Hércules\u003C/strong> voló desde el aeropuerto de \u003Cstrong>Tel Aviv en Israel al aeropuerto militar Mario de Bernardi en Roma, Italia\u003C/strong>, y realizó un aterrizaje seguro. Con este desembarco comienza oficialmente la operación \"Retorno Seguro\", que tiene como objetivo repatriar a los argentinos que se encontraban en Israel durante la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Gobierno Nacional responde con este operativo con el fin de asegurar el regreso de los \u003Cstrong>1.419 ciudadanos argentinos que hasta el momento solicitaron ser evacuados de Israel. 49 argentinos –niños, adultos mayores y jóvenes–\u003C/strong> fueron transportados de manera segura en el primer vuelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Imágenes difundidas por el Ministerio de Relaciones Exteriores captan la alegría y el júbilo de los argentinos que abordaron el primer vuelo de este puente aéreo. Mientras esperan regresar a su país de origen en aviones de Aerolíneas Argentinas, se prevé que estos ciudadanos reciban asistencia por parte de la Embajada Argentina en Italia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este rescate es una prueba de la dedicación del gobierno argentino a la seguridad y el bienestar de sus ciudadanos que viven en el exterior y muestra cómo el mundo se une en tiempos de necesidad. A pesar de las difíciles circunstancias en el exterior, \u003Cstrong>Argentina se mantiene firme en su misión de devolver a sus ciudadanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Después del conflicto con Hamás, el gobierno argentino evacuó con valentía y cuidado a los ciudadanos que se habían quedado atrapados en Israel. ",{"url":38,"id":39,"imgDescription":40,"autor":41,"cabecera":42,"desarrollo":43,"subtitulo":10,"tipo":44,"fecha":45,"titulo":46,"pais":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLos-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana.jpeg?alt=media&token=3e69c0b1-5df0-4c09-abca-41e63c2a5264","Los-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana","Camara de diputados","Nahuel Sandoval","Los diputados votarán la próxima semana la versión final de la reforma a la Ley de Alquileres de Argentina después de meses de discusión. ","\u003Cblockquote>La \u003Cstrong>Ley de Alquileres de Argentina \u003C/strong>se encuentra actualmente en sus etapas finales de deliberación en la Cámara de Diputados luego de un prolongado proceso de revisión y debate. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Juntos por el Cambio\u003C/strong> insiste en el lenguaje original adoptado por Diputados el mes pasado, el \u003Cstrong>Frente de Todos\u003C/strong> quiere aprobar una versión modificada del proyecto que tiene origen en el Senado. Los votos importantes que están en juego determinan el resultado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La versión del Senado, que establece contratos de \u003Cstrong>alquiler por tres años\u003C/strong> y ajustes semestrales utilizando el índice de Casa Propia, es defendida por el oficialismo. Los diputados originales, en cambio, sugirieron contratos de dos años y ajustes de no menos de cuatro meses, permitiendo a los partidos seleccionar diferentes ritmos de actualización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El proyecto del oficialismo también incluye beneficios fiscales, como exenciones del \u003Cstrong>monotributo\u003C/strong> y del impuesto a los Bienes Personales, para los propietarios de viviendas que arrienden sus inmuebles. \u003Cstrong>Los libertarios de Milei\u003C/strong> no están de acuerdo con ambas propuestas y piden que la ley sea completamente derogada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se prevé que el resultado de la votación de los diputados, que será crucial, será determinado por los votos de dos diputados de Río Negro, así como de otros legisladores. Aún se desconoce qué versión ganará y cómo afectará al mercado de alquiler de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Politica","2023-10-04 18:18:00","Los diputados especificarán el castigo bajo la ley de alquileres de Argentina la próxima semana.",{"url":48,"id":49,"tipo":50,"pais":23,"autor":41,"cabecera":51,"titulo":52,"fecha":53,"desarrollo":54,"imgDescription":55,"subtitulo":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Tendencias","Una celebración de bodas en Irak se convirtió en una tragedia. ","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","2023-10-03 02:31:07","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Imagenes de la boda","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler.jpeg?alt=media&token=c2b59d12-b507-4ff3-8372-22db81b36a19",1697122762728]