[{"data":1,"prerenderedAt":37},["Reactive",2],{"$EXVDytbWE5":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,28],{"url":8,"id":9,"subtitulo":10,"autor":11,"tipo":12,"fecha":13,"cabecera":14,"pais":15,"titulo":16,"desarrollo":17,"imgDescription":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","","Pablo Livingston","Sociedad","2023-09-17 15:25:52"," La noticia, que parece sacada de una película de acción, nos transporta al oscuro submundo del narcotráfico. Guzmán, quien había sido detenido en Culiacán, Sinaloa, en octubre de 2019, vivió un episodio de película cuando fue liberado horas después en medio de un violento enfrentamiento entre el ejército mexicano y el temible Cártel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","Mexico","¡Bombazo en el mundo del crimen organizado! Ovidio Guzmán, el controvertido hijo del legendario narcotraficante Joaquín \"El Chapo\" Guzmán, fue extraditado a Estados Unidos el 16 de septiembre.","\u003Cp>🇺🇸 La extradición a Estados Unidos señala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperación con sus homólogos estadounidenses, finalmente decidieron llevar a Ovidio Guzmán ante la justicia en el país vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de México en la lucha contra el narcotráfico y la cooperación entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Más allá de las intrigas políticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detrás de cada detención y extradición, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzmán es una figura central en el mundo del narcotráfico, pero también es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboración internacional para abordarlo de manera efectiva. La extradición de Ovidio Guzmán es un paso más en esta batalla constante, y solo el tiempo dirá cómo se desarrollará esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Ovidio Guzmán Joaquín \"El Chapo\" Guzmán Extradición Narcotráfico Culiacán, Sinaloa Cártel de Sinaloa Estados Unidos Detención Cooperación internacional Crimen organizado Batalla legal Historias humanas Amenaza global Política Lucha contra el narcotráfico Enfrentamientos Experiencias personales Colaboración Justicia",{"url":20,"id":21,"titulo":22,"tipo":12,"pais":15,"imgDescription":23,"fecha":24,"desarrollo":25,"autor":26,"subtitulo":10,"cabecera":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre.jpeg?alt=media&token=1d1fe5a0-6100-4cb1-8a3c-c1ed9851c130","Gran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre","Gran Celebración Patria en la Ciudad de México: Desfile Militar del 16 de Septiembre","Desfile militar 16 de septiembre Ciudad de México Independencia de México Heroico Colegio Militar Fuerza Aérea Mexicana Guardia Nacional Ejército Mexicano Recorrido Cierres viales Alternativas viales Pino Suárez Plaza de la Constitución Zócalo capitalino Palacio de Bellas Artes Avenida Paseo de la Reforma Campo Marte Presidente Andrés Manuel López Obrador Vallas metálicas Transmisión en vivo Televisión abierta Redes sociales Metro Metrobús Estación Zócalo/Tenochtitlán Línea 2 Línea 8 Celebración patria 213 aniversario Desfile Cívico Militar Aeronaves Delegaciones extranjeras Calles cerradas Modificación en el horario de transporte Alternativas de transporte Cultura patriótica Evento público Espectáculo militar Homenaje Tradición mexicana","2023-09-16 12:12:03","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Horario y Recorrido del Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las festividades comenzarán temprano, a las 10:00 horas, con el inicio del Desfile Cívico Militar en la plancha del Zócalo capitalino. El evento estará encabezado por el presidente de la República Mexicana, Andrés Manuel López Obrador. A partir de las 11:00 horas, la comitiva avanzará desde la zona de Pino Suárez hasta la Plaza de la Constitución, pasando por lugares emblemáticos como la calle 5 de Mayo y el Palacio de Bellas Artes. Luego, seguirá por la Avenida Paseo de la Reforma en dirección a Chapultepec, culminando su recorrido a las 13:00 horas en Campo Marte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierres Viales y Alternativas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dada la magnitud del evento, es importante que los capitalinos planifiquen sus traslados con anticipación, ya que habrá calles cerradas y modificaciones en el horario de transporte. Se recomienda considerar alternativas viales como el Eje 1 Oriente, Eje 1 Norte, José María Izazaga, Fray Servando Teresa de Mier, Circuito Interior y Avenida Presidente Masaryk.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Dónde Ver el Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Desfile Militar es un evento abierto al público, por lo que los ciudadanos pueden asistir para presenciar la espectacular muestra de las fuerzas armadas. A lo largo de la ruta, se instalan vallas metálicas laterales para que las personas puedan disfrutar del desfile y ver pasar los vehículos militares y las tropas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para aquellos que no puedan asistir en persona, la transmisión en vivo estará disponible en canales de televisión abierta y a través de las principales redes sociales del Gobierno de México y del presidente Andrés Manuel López Obrador (AMLO), como Facebook, Twitter y YouTube.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierre de Estaciones y Horarios del Metro y Metrobús:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Sistema de Transporte Colectivo (STC) Metro y el Metrobús también realizarán ajustes para garantizar la seguridad durante el desfile. La estación Zócalo/Tenochtitlán de la Línea 2 del Metro permanecerá cerrada desde el miércoles 13 a las 17:00 horas hasta nuevo aviso. Se ofrecen alternativas como las estaciones Pino Suárez, Bellas Artes y Allende de la Línea 2, así como San Juan de Letrán y Salto del Agua de la Línea 8.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Los usuarios del Metrobús también deben estar atentos a los cambios en las rutas y horarios, especialmente en las líneas 1, 2, 3, 4, y 7.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El Desfile Militar del 16 de septiembre promete ser un evento emocionante que celebra la independencia de México y rinde homenaje al Heroico Colegio Militar. Los espectadores podrán disfrutar de un desfile impresionante, ya sea asistiendo en persona o viéndolo en vivo en la televisión y las redes sociales. Además, se recomienda a los residentes de la Ciudad de México planificar sus desplazamientos debido a los cierres viales temporales y ajustes en el transporte público.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","Este sábado 16 de septiembre, la Ciudad de México se vestirá de gala para conmemorar el 213 aniversario del inicio de la Independencia de México con el tradicional Desfile Militar. Este año, el evento adquiere un significado especial al honrar los 200 años de fundación del Heroico Colegio Militar. La celebración promete ser espectacular, con la participación de las fuerzas armadas nacionales, la Guardia Nacional y la Fuerza Aérea Mexicana, que desplegará decenas de aeronaves en el cielo de la capital.",{"url":29,"id":30,"pais":15,"autor":31,"tipo":12,"subtitulo":10,"desarrollo":32,"imgDescription":33,"cabecera":34,"titulo":35,"fecha":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","Camila Toledo","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","Thalía  en el Empire State el dia de la iluminación","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","Thalía iluminó el Empire State con los colores de la bandera de México","2023-09-18 10:54:18",1695067115182]