[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":56},["Ref",5],"2023-09-27 11:29:14",["Ref",7],["Reactive",8],{"tipo":9,"desarrollo":10,"id":11,"imgDescription":12,"titulo":13,"subtitulo":14,"pais":15,"fecha":5,"cabecera":16,"autor":17},"Tendencias","\u003Cblockquote>El café, una bebida mundialmente aclamada, se ha convertido en el compañero matutino de millones de personas que buscan ese impulso de energía para comenzar el día. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los múltiples beneficios que la ciencia ha asociado con su consumo, \u003Cstrong>como la reducción del riesgo de enfermedades como el cáncer, la insuficiencia cardíaca y la diabetes tipo 2\u003C/strong>, recientes investigaciones han arrojado precauciones sobre su ingesta excesiva. Estos estudios sugieren que \u003Cstrong>un consumo elevado podría estar relacionado con un aumento en el riesgo de demencia, accidentes cerebrovasculares y complicaciones cardíacas, especialmente en personas con hipertensión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La clave\u003C/strong>, según expertos en nutrición, \u003Cstrong>está en la moderación y en no considerar al café como una bebida que debe ser incorporada en la dieta exclusivamente por sus beneficios saludables.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Clave para Beneficiarse del Café\u003C/strong>\u003C/p>\u003Cp>Aunque existe evidencia \u003Cstrong>\"fuerte y consistente\"\u003C/strong> de que el consumo moderado de café no es dañino, no se recomienda que las personas que no consumen bebidas con cafeína comiencen a incorporarlas en su día por ningún motivo, según \u003Cstrong>Tricia Psota\u003C/strong>, \u003Cstrong>miembro de la Sociedad Estadounidense de Nutrición.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La Administración de Alimentos y Medicamentos (FDA) \u003C/strong>recomienda limitar la ingesta diaria de cafeína a 400 miligramos, aproximadamente cuatro o cinco tazas de café de 8 onzas (236 mililitros). Según expertos de Mayo Clinic, \u003Cstrong>hasta 400 miligramos de cafeína al día parecen ser seguros para la mayoría de los adultos sanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, es importante tener en cuenta que la cantidad real de cafeína en las bebidas puede variar significativamente, especialmente entre las bebidas energizantes. \u003Cstrong>Algunas personas pueden tolerar más cafeína que otras\u003C/strong>, por lo que es fundamental prestar atención a cómo reacciona el cuerpo individualmente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El exceso de consumo de cafeína puede provocar efectos secundarios como \u003Cstrong>nerviosismo, ansiedad y problemas para dormir, incluso dentro de los límites recomendados\u003C/strong>. \u003C/p>\u003Cp>Por lo tanto, la moderación es clave.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Café Durante el Embarazo y la Lactancia.\u003C/strong>\u003C/p>\u003Cp>El consumo de cafeína durante el embarazo y la lactancia \u003Cstrong>debe ser limitado\u003C/strong>, ya que la cafeína puede pasar al bebé a través de la leche materna. Se recomienda \u003Cstrong>evitar beber más de 200 miligramos de cafeína\u003C/strong> durante la gestación, es decir, \u003Cstrong>una o dos tazas de café al día\u003C/strong>. Esto también se aplica durante la lactancia, \u003Cstrong>ya que la cafeína puede afectar el peso al nacer de los recién nacidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Café y los Adolescentes\u003C/strong>\u003C/p>\u003Cp>Los adolescentes deben tener \u003Cstrong>precaución\u003C/strong> al consumir cafeína, ya que pueden desarrollar hábitos en esta etapa que \u003Cstrong>afecten su descanso y bienestar\u003C/strong>. Los expertos sugieren que los adolescentes \u003Cstrong>no deberían consumir más de 100 miligramos de cafeína al día, equivalente a una taza de café de 8 onzas, a menos que no interfiera con su sueño.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En resumen\u003C/strong>, el café puede aportar beneficios para la salud cuando se consume con moderación, pero el exceso puede llevar a efectos secundarios no deseados. \u003Cstrong>Cada individuo es único, por lo que es importante escuchar al cuerpo y ajustar el consumo de cafeína según sus propias necesidades y sensibilidades.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Cuntas-Tazas-de-Caf-se-Pueden-Tomar-por-Da-Beneficios-y-Riesgos-del-Consumo","Preparate unos buenos café!","¿Cuántas Tazas de Café se Pueden Tomar por Día?: Beneficios y Riesgos del Consumo","","Argentina"," Esta popular bebida tiene ventajas y desafíos para la salud. Expertos analizan el impacto de beber café a diario.","Nahuel Sandoval",["Ref",19],["Reactive",20],[21,30,39,48],{"url":22,"id":23,"tipo":24,"imgDescription":14,"cabecera":25,"titulo":26,"pais":15,"fecha":27,"autor":28,"subtitulo":14,"desarrollo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios.jpeg?alt=media&token=591d5b54-9391-405e-b7a6-af51f237b40d","Cinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios","Sociedad"," Tanto los inquilinos como los propietarios están preocupados por los recientes cambios a la ley de alquileres de Argentina. ","Cinco preguntas y respuestas sobre los cambios en la ley de alquileres para inquilinos y propietarios.","2023-10-12 11:55:51","Camila Toledo","\u003Cblockquote>La incertidumbre ha sido causada por las recientes modificaciones a la Ley de Alquileres de Argentina, que fueron aprobadas luego de una larga sesión en la Cámara de Diputados. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Alrededor de 10 millones de personas \u003C/strong>que participan en el mercado de alquiler se verán impactadas por estas modificaciones, que fueron apoyadas por el bloque gobernante del \u003Cstrong>Frente de Todos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Cuándo entran en vigor las revisiones de la norma?\u003C/strong>\u003C/p>\u003Cp>La ley ha sido aprobada por la Cámara de Diputados y ahora está en manos del Poder Ejecutivo para su promulgación y publicación en el Diario Oficial. Los nuevos contratos seguirán rigiéndose por la legislación anterior hasta este momento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Qué pasa con los contratos que aún están vigentes?\u003C/strong>\u003C/p>\u003Cp>Los cambios legales no tendrán impacto en los contratos existentes. Sólo los nuevos contratos que se firmen después de que la norma entre en vigor se verán afectados por los cambios. Hasta ese momento seguirán vigentes las reglas establecidas en la ley aprobada en julio de 2020, que incluye como parámetro de actualización el Índice de Contrato de Arrendamiento (ICL).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Seguirá habiendo dos tipos diferentes de contratos de alquiler disponibles?\u003C/strong>\u003C/p>\u003Cp>Los acuerdos previos a la implementación de la reforma y los alcanzados bajo la ley de 2020 coexistirán una vez que entren en vigor las modificaciones aprobadas por el Congreso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Puede un propietario cambiar el período de actualización de un contrato de un año a medio año si estaba vigente antes de que se aprobara la nueva ley?\u003C/strong>\u003C/p>\u003Cp>No, las actualizaciones deben mantenerse anualmente si los contratos se firmaron de acuerdo con los términos marcados por la ley aprobada a mediados de 2020.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Se permiten contratos de alquiler de viviendas en dólares?\u003C/strong>\u003C/p>\u003Cp>La reforma del Congreso estipula explícitamente que el precio debe ser en moneda local. Este requisito también se aplica a las personas que publican listados de propiedades en alquiler en plataformas y portales digitales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los contratos de alquiler han sufrido cambios significativos como resultado de la Reforma a la Ley de Alquileres de Argentina, y es crucial que tanto los inquilinos como los propietarios comprendan las implicaciones de estos cambios. El inicio oficial de esta nueva etapa en el mercado de alquiler en Argentina se producirá luego de su promulgación y publicación en el Boletín Oficial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":31,"id":32,"subtitulo":14,"desarrollo":33,"tipo":24,"autor":34,"fecha":35,"imgDescription":36,"cabecera":37,"pais":15,"titulo":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto.jpeg?alt=media&token=08d0a9f1-e296-49e8-b6eb-33e4978bcf7a","Rescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto","\u003Cblockquote>Un logro importante de la operación \"Retorno Seguro\" para traer a compatriotas en medio de la crisis es la llegada a Roma del avión Hércules con los primeros 49 argentinos a bordo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Al evacuar exitosamente a un grupo de argentinos atrapados en Israel como resultado de la guerra desatada por \u003Cstrong>el ataque terrorista de Hamás\u003C/strong>, el gobierno argentino ha demostrado su dedicación a la seguridad y el bienestar de sus ciudadanos en el exterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El avión Hércules\u003C/strong> voló desde el aeropuerto de \u003Cstrong>Tel Aviv en Israel al aeropuerto militar Mario de Bernardi en Roma, Italia\u003C/strong>, y realizó un aterrizaje seguro. Con este desembarco comienza oficialmente la operación \"Retorno Seguro\", que tiene como objetivo repatriar a los argentinos que se encontraban en Israel durante la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Gobierno Nacional responde con este operativo con el fin de asegurar el regreso de los \u003Cstrong>1.419 ciudadanos argentinos que hasta el momento solicitaron ser evacuados de Israel. 49 argentinos –niños, adultos mayores y jóvenes–\u003C/strong> fueron transportados de manera segura en el primer vuelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Imágenes difundidas por el Ministerio de Relaciones Exteriores captan la alegría y el júbilo de los argentinos que abordaron el primer vuelo de este puente aéreo. Mientras esperan regresar a su país de origen en aviones de Aerolíneas Argentinas, se prevé que estos ciudadanos reciban asistencia por parte de la Embajada Argentina en Italia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este rescate es una prueba de la dedicación del gobierno argentino a la seguridad y el bienestar de sus ciudadanos que viven en el exterior y muestra cómo el mundo se une en tiempos de necesidad. A pesar de las difíciles circunstancias en el exterior, \u003Cstrong>Argentina se mantiene firme en su misión de devolver a sus ciudadanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Pablo Livingston","2023-10-12 11:46:09","El avión Hércules ","Después del conflicto con Hamás, el gobierno argentino evacuó con valentía y cuidado a los ciudadanos que se habían quedado atrapados en Israel. ","Rescate exitoso de argentinos varados en Israel en medio del conflicto.",{"url":40,"id":41,"imgDescription":42,"desarrollo":43,"titulo":44,"cabecera":45,"pais":15,"autor":17,"tipo":46,"fecha":47,"subtitulo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLos-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana.jpeg?alt=media&token=3e69c0b1-5df0-4c09-abca-41e63c2a5264","Los-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana","Camara de diputados","\u003Cblockquote>La \u003Cstrong>Ley de Alquileres de Argentina \u003C/strong>se encuentra actualmente en sus etapas finales de deliberación en la Cámara de Diputados luego de un prolongado proceso de revisión y debate. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Juntos por el Cambio\u003C/strong> insiste en el lenguaje original adoptado por Diputados el mes pasado, el \u003Cstrong>Frente de Todos\u003C/strong> quiere aprobar una versión modificada del proyecto que tiene origen en el Senado. Los votos importantes que están en juego determinan el resultado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La versión del Senado, que establece contratos de \u003Cstrong>alquiler por tres años\u003C/strong> y ajustes semestrales utilizando el índice de Casa Propia, es defendida por el oficialismo. Los diputados originales, en cambio, sugirieron contratos de dos años y ajustes de no menos de cuatro meses, permitiendo a los partidos seleccionar diferentes ritmos de actualización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El proyecto del oficialismo también incluye beneficios fiscales, como exenciones del \u003Cstrong>monotributo\u003C/strong> y del impuesto a los Bienes Personales, para los propietarios de viviendas que arrienden sus inmuebles. \u003Cstrong>Los libertarios de Milei\u003C/strong> no están de acuerdo con ambas propuestas y piden que la ley sea completamente derogada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se prevé que el resultado de la votación de los diputados, que será crucial, será determinado por los votos de dos diputados de Río Negro, así como de otros legisladores. Aún se desconoce qué versión ganará y cómo afectará al mercado de alquiler de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Los diputados especificarán el castigo bajo la ley de alquileres de Argentina la próxima semana.","Los diputados votarán la próxima semana la versión final de la reforma a la Ley de Alquileres de Argentina después de meses de discusión. ","Politica","2023-10-04 18:18:00",{"url":49,"id":50,"autor":17,"tipo":9,"titulo":51,"imgDescription":52,"cabecera":53,"fecha":54,"pais":15,"subtitulo":14,"desarrollo":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","Imagenes de la boda","Una celebración de bodas en Irak se convirtió en una tragedia. ","2023-10-03 02:31:07","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCuntas-Tazas-de-Caf-se-Pueden-Tomar-por-Da-Beneficios-y-Riesgos-del-Consumo.jpeg?alt=media&token=7120f93f-8786-4514-b278-52fbb76acd6f",1697122752799]