[{"data":1,"prerenderedAt":166},["Reactive",2],{"$4QQAYWIcF8":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,28,36,45,53,61,69,77,86,94,102,110,118,127,134,142,150,158],{"url":8,"id":9,"autor":10,"titulo":11,"imgDescription":12,"cabecera":13,"desarrollo":14,"tipo":15,"pais":16,"subtitulo":17,"fecha":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","Nahuel Sandoval"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","José Luis Báez - El hombre hallado muerto en Palermo","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","Policial","Argentina","","2023-09-27 10:07:43",{"url":20,"id":21,"titulo":22,"subtitulo":17,"autor":23,"tipo":15,"cabecera":24,"fecha":25,"desarrollo":26,"imgDescription":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAbuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque.jpeg?alt=media&token=2f4a4271-f0c9-4a72-bb7a-c6d472a13873","Abuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque","Abuso Sexual a Anciana de 90 Años en San Javier: Detenido Agresor que Filmó el Ataque","camila Toledo","En un trágico episodio ocurrido en el Barrio San Ramón de la localidad de San Javier, un hombre de 51 años ingresó a robar a una propiedad y abusó sexualmente de la dueña, una mujer de 90 años. El agresor, identificado como Carlos D., reside a tan solo tres cuadras del domicilio de la víctima.","2023-09-12 08:33:48","\u003Cblockquote>Según la Policía de Misiones, la anciana, identificada como Carmen C., relató que no puede recordar el momento exacto en que el atacante irrumpió en su hogar. Sin embargo, el agresor le sustrajo la suma de 29 mil pesos de un armario. Al no hallar más dinero, cometió el atroz acto de abuso sexual, el cual fue registrado por él mismo a través de su teléfono celular.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El rápido accionar de las autoridades permitió la detención del sospechoso, quien ya se encuentra bajo custodia. Además, se llevó a cabo un allanamiento en su vivienda, donde se incautó su teléfono móvil como evidencia crucial en el caso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La víctima fue examinada por el médico forense, quien informó que \"no presenta lesiones visibles al momento del examen\". No obstante, el trauma emocional que ha sufrido es innegable.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Juzgado de Instrucción N° 5, secretaría 1 de Alem, ordenó la detención del agresor, quien actualmente permanece alojado en la Comisaría de San Javier.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este terrible incidente subraya la importancia de fortalecer la seguridad y el bienestar de los adultos mayores en nuestras comunidades y de garantizar que los perpetradores de tales actos enfrenten la justicia.\u003C/blockquote>","fotografía ilustrativa ",{"url":29,"id":30,"desarrollo":31,"subtitulo":17,"tipo":15,"titulo":32,"fecha":33,"cabecera":34,"autor":10,"imgDescription":35},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAsignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos.jpeg?alt=media&token=7334c65a-b406-4464-8c54-25302d701af7","Asignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos","\u003Cp>En el año 2022, se ha revelado una asignación significativa de presupuesto de pauta oficial en varios sitios web de renombre en Argentina. Estos fondos son destinados a publicidad gubernamental y juegan un papel importante en el ecosistema mediático del país. Aquí te presentamos una lista de algunos de los principales medios digitales y los montos asignados:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">INFOBAE.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$372,342,659.22\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CLARIN.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $321,406,241.12\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LANACION.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $317,634,421.63\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ELDESTAPEWEB.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$285,100,641.65\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PAGINA12.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $216,332,714.67\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PERFIL.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$214,952,396.70\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">AMBITO.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$187,100,198.83\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONISTA.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $175,712,715.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ARTEAR (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $113,773,268.15\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BAENEGOCIOS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $91,076,141.44\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">OLE.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$60,406,812.61\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LAVOZ.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$59,924,954.64\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONICA.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $58,136,576.92\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">MINUTOUNO.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $51,086,850.18\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">FUTBOL SITES FSN\u003C/strong>\u003Cstrong>:\u003C/strong> $41,271,904.52\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ATLANTIDA DIGITAL (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $32,275,323.19\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LACAPITAL.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$28,781,346.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LOSANDES.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $28,506,114.50\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PLUTO.TV\u003C/strong>\u003Cstrong>:\u003C/strong> $17,723,596.00\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BIGBANGNEWS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $17,646,168.60\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">Si deseas obtener información más detallada sobre la asignación de pauta oficial en Argentina, puedes acceder al conjunto de datos proporcionado por el gobierno a través del siguiente enlace: \u003C/span>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: var(--tw-prose-links);\">Datos de Pauta Oficial en Argentina\u003C/a>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">.\u003C/a>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estos datos resaltan la inversión gubernamental significativa en publicidad en línea y su influencia en los medios digitales más importantes de Argentina. La asignación de presupuesto de pauta oficial es un elemento clave en la estrategia de comunicación del gobierno y su relación con los medios de comunicación en la era digital.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Asignación de Presupuesto de Pauta Oficial en Sitios Web Argentinos","2023-09-10 21:30:41","Aquí tienes un resumen detallado de la asignación de pauta oficial en sitios web argentinos en 2022.","Pauta Oficial",{"url":37,"id":38,"cabecera":39,"tipo":15,"desarrollo":40,"titulo":41,"fecha":42,"pais":16,"imgDescription":43,"subtitulo":17,"autor":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia.jpeg?alt=media&token=454f4447-43f5-4339-a888-64804171db24","Conmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia","Una tragedia ha sacudido a la comunidad platense, dejando a todos conmocionados. Francisco Bustos, un niño de tan solo 7 años, perdió la vida en un accidente impactante que ha dejado a todos en estado de shock. La noticia ha afectado especialmente al mundo del fútbol, ya que Francisco era un apasionado seguidor del club Gimnasia y Esgrima.","\u003Cp>Francisco, conocido cariñosamente como \"Fran\", era un pequeño \u003Cstrong>arquero prometedor en la categoría 2006 de Gimnasia y Esgrima\u003C/strong>. Su amor por el \"lobo\" no conocía límites, y a menudo se le veía cerca del equipo profesional cuando este visitaba los entrenamientos de los jóvenes talentos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El día después de su trágica partida, amigos y familiares se reunieron para rendir homenaje a Francisco. Se compartió una conmovedora foto que muestra a Francisco con algunos de los jugadores más destacados del equipo platense, incluyendo al arquero Rodrigo Rey y al mediocampista uruguayo Brahian Alemán.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el club, se expresó un profundo dolor por la pérdida de Francisco. En un mensaje en sus redes sociales, Gimnasia y Esgrima de La Plata describió a Francisco como \u003Cem>\"un jugador muy querido por sus compañeros, entrenadores y el Club en general\"\u003C/em> y ofreció su apoyo a la familia en este momento tan difícil. Además, se anunció que todas las actividades deportivas programadas para el día siguiente fueron suspendidas en señal de duelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La tragedia ocurrió en las calles de Tolosa\u003C/strong>, en La Plata, cerca de la bajada de la autopista. Según informes locales, el incidente se originó en medio de un conflicto familiar y una pelea vecinal. El padre de Francisco, en un intento de escapar de la situación, atropelló accidentalmente a su propio hijo mientras huía del lugar en su vehículo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este trágico suceso ha dejado a la comunidad de La Plata sumida en la tristeza, y el club Gimnasia y Esgrima lamenta profundamente la pérdida de uno de sus jóvenes talentos. La cooperación y el apoyo entre la comunidad son esenciales en momentos como este, recordándonos la importancia de unirnos en tiempos difíciles. Nuestros pensamientos están con la familia de Francisco y todos aquellos afectados por esta dolorosa tragedia.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Conmoción en La Plata: Trágica Muerte de Francisco, el Joven Fanático de Gimnasia","2023-09-22 10:01:33","Tragedia en La Plata Muerte de niño de 7 años Gimnasia y Esgrima Accidente automovilístico Comunidad platense Homenaje a Francisco Fútbol juvenil Conflicto familiar Pelea vecinal Suspendidas actividades deportivas Dolor en la comunidad Solidaridad en La Plata Unión en momentos difíciles Seguidores apasionados de Gimnasia Luto en el club Categoría 2006 Fanático del fútbol Arquero prometedor Conmoción en La Plata Pérdida trágica","Camila Toledo",{"url":46,"id":47,"imgDescription":48,"desarrollo":49,"fecha":50,"tipo":15,"subtitulo":17,"autor":44,"titulo":51,"cabecera":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDenuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos.jpeg?alt=media&token=3af3b662-b88f-4099-8d1b-bc2590e5c1cb","Denuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos","Antonio Aracre","\u003Cblockquote>Según lo que ha trascendido, la víctima acudió junto a su novio a una reunión con Aracre en un bar en el barrio de Palermo. Posteriormente, el joven se quedó solo y, según informa la agencia de noticias NA, se dirigió a la casa de Aracre, donde supuestamente ocurrieron los abusos sexuales. Tras este traumático incidente, el adolescente de 17 años recibió atención médica en una clínica privada.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La denuncia fue presentada en la comisaría comunal 14C de Palermo por el joven de 17 años y su madre\u003C/strong>, quienes se presentaron pocas horas después del presunto ataque sexual. Según la versión proporcionada por la madre, todo comenzó cuando su hijo y su novio, de 18 años, se reunieron con Aracre en un bar en el centro de Buenos Aires. El mayor de los adolescentes se retiró, y\u003Cstrong> Aracre habría llevado al joven de 17 años a su departamento, donde se habría producido el abuso.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego del incidente, el exasesor presidencial habría llevado al adolescente de regreso a su hogar, donde el joven compartió con su madre lo sucedido. La denuncia indica que \u003Cstrong>el joven fue atendido en una clínica privada, donde se encontraron signos que apuntaban a un posible abuso sexual.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de no haberse realizado una detención inmediata de Aracre, se le ha informado sobre la imputación en su contra y se le ha impuesto una orden de restricción de acercamiento, según informaron fuentes cercanas al caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La investigación está siendo llevada a cabo por el Juzgado en lo Nacional y Criminal N°32, bajo la dirección del juez Santiago Quian Zavalía y la Secretaría N°114 a cargo de Santiago Poncio, así como la fiscalía N°11 a cargo de Daniel Togni.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Este caso ha generado gran conmoción en Argentina y plantea preguntas importantes sobre la protección de los derechos de las víctimas de abuso sexual y la responsabilidad de las personas en posiciones de poder. La investigación continuará su curso y se esperan más detalles en las próximas semana\u003C/u>s.\u003C/p>","2023-09-10 21:39:56","Denuncian a Exasesor Presidencial Antonio Aracre por Abuso Sexual a Adolescente de 17 Años","Antonio Aracre, exjefe de asesores del presidente Alberto Fernández y actual militante de Patricia Bullrich, se encuentra en el centro de una seria denuncia por abuso sexual hacia un adolescente de 17 años. La Policía de la Ciudad ha realizado allanamientos en dos departamentos ubicados en el barrio de Palermo, y se ha emitido una orden de restricción de acercamiento al exfuncionario de 57 años.",{"url":54,"id":55,"subtitulo":56,"titulo":57,"cabecera":58,"fecha":59,"autor":10,"tipo":15,"desarrollo":60,"imgDescription":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-fundador-de-una-empresa-de-criptomonedas-en-Turqua-ha-sido-sentenciado-a-una-pena-de-prisin-que-supera-los--aos.jpeg?alt=media&token=1dcd4ca3-9399-4ec9-9733-07e1a9489c25","El-fundador-de-una-empresa-de-criptomonedas-en-Turqua-ha-sido-sentenciado-a-una-pena-de-prisin-que-supera-los--aos","Faruk Fatih Özer, quien se encontraba prófugo del país después de defraudar a sus clientes por un monto de 2.000 millones de dólares, fue capturado en Albania en agosto de 2022, tras 16 meses de estar en fuga, y posteriormente fue extraditado en abril pasado.","El fundador de una empresa de criptomonedas en Turquía ha sido sentenciado a una pena de prisión que supera los 11,000 años.","08/09/2023","2023-09-08 20:30:09","\u003Cp>El fundador de la plataforma de intercambio de criptomonedas Thodex, \u003Cstrong>Faruk Fatih Özer\u003C/strong>, quien escapó de Turquía después de \u003Cstrong>defraudar a sus clientes con 2.000 millones de dólares\u003C/strong>, ha sido sentenciado junto con dos de sus hermanos a una \u003Cstrong>condena de 11.196 años de prisión\u003C/strong>, según informó la prensa local.\u003C/p>\u003Cp>Este veredicto inusual fue emitido por un tribunal en Estambul, según reportó la agencia de noticias estatal turca Anadolu.\u003C/p>\u003Cp>Es importante señalar que Turquía se ha destacado por imponer sentencias de prisión extremadamente largas, una tendencia que ha sido más evidente desde que el país eliminó la pena de muerte en 2004 como parte de sus esfuerzos para avanzar en su proceso de adhesión a la Unión Europea, según informó la agencia de noticias AFP.\u003C/p>\u003Cp>Faruk Fatih Özer, de 29 años, enfrentaba acusaciones de haber huido con 2.000 millones de dólares en activos pertenecientes a cerca de 400.000 usuarios.\u003C/p>\u003Cp>El fundador de la plataforma Thodex, quien estaba siendo buscado con una notificación roja de Interpol, finalmente fue arrestado en Albania en agosto de 2022, después de pasar 16 meses como fugitivo en Turquía, y posteriormente fue extraditado en abril del año pasado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":62,"id":63,"pais":16,"cabecera":64,"imgDescription":65,"desarrollo":66,"titulo":67,"fecha":68,"tipo":15,"subtitulo":17,"autor":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, aún recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","Rafael Juniors Solich - Victimas de la Masacre de Patagones","\u003Cblockquote>En la Escuela Secundaria N°1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 años\u003C/strong>, cometió lo que se conoció como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Disparó a cinco estudiantes en un salón de clases con una pistola Browning 9 milímetros, matando a tres de ellos. Sandra Nuñez, Evangelina Miranda, y Federico Ponce y dejó malheridos a Natalia Salomón, Cintia Casasola, Nicolás Leonardi, Pablo Saldías y Rodrigo Torres. En América Latina, los tiroteos en escuelas comenzaron después de este trágico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la ley de la época, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, ordenó su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue difícil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pasó por tres establecimientos diferentes, incluido un centro de detención de menores de máxima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiquiátrico Santa Clara del barrio San Martín.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingresó al hospital donde recibió un diagnóstico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impulsó el desarrollo de una estrategia de tratamiento que incluía fármacos psicofarmacológicos. A lo largo de los años se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 años, se encuentra actualmente a la espera de respuesta a su solicitud de expulsión. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protección legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las víctimas buscan información sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad pública y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un salón de usos múltiples en honor a las víctimas ha traído consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupación. A la espera de información sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la región.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagnóstico de esquizofrenia y la búsqueda de la externación","2023-09-28 11:48:32",{"url":70,"id":71,"cabecera":72,"imgDescription":73,"autor":10,"pais":16,"fecha":74,"titulo":75,"desarrollo":76,"subtitulo":17,"tipo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos.jpeg?alt=media&token=d2cbe2cc-a275-4d9e-9674-9539aaabb8dc","La-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos"," Además, han agregado un cargo de abuso sexual a la madre del niño, Magdalena Espósito Valenti, y han agravado la calificación legal de ese delito al considerarlo gravemente ultrajante","Espósito Valenti - Abigail Páez","2023-09-26 14:36:16","La Justicia de La Pampa ha confirmado las penas de prisión perpetua para Magdalena Espósito Valenti y Abigail Páez por el asesinato de Lucio Abel Dupuy, un niño de 5 años","\u003Cblockquote>En el proceso, \u003Cstrong>Espósito Valenti\u003C/strong> había sido condenada por homicidio triplemente calificado y \u003Cstrong>Abigail\u003C/strong> \u003Cstrong>Páez \u003C/strong>por homicidio doblemente calificado, ambos con cargos de abuso sexual con acceso carnal por vía anal. Ahora, a Espósito Valenti se le imputa homicidio triplemente calificado y abuso sexual gravemente ultrajante, mientras que Abigail Páez mantiene la misma calificación, con la adición del abuso gravemente ultrajante.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En los recursos de impugnación, las fiscales argumentaron que \u003Cstrong>se probaron los abusos sexuales por parte de ambas acusadas\u003C/strong>. \u003C/p>\u003Cp>El Tribunal, después de revisar las pruebas y testimonios, concluyó que Espósito Valenti también abusó de Lucio y que el niño fue agredido sexualmente en las semanas previas a su muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El abogado del padre de Lucio logró que se incluyera el cargo de abuso sexual a la madre, pero no se aceptó el \"odio de género\" como agravante. Las defensoras de las acusadas argumentaron que hubo irregularidades en el proceso, pero el Tribunal desestimó estos planteamientos y reafirmó la constitucionalidad de la pena de prisión perpetua en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En resumen, la Justicia de La Pampa ha confirmado las penas de prisión perpetua para los responsables del asesinato de Lucio Dupuy y ha añadido un cargo de abuso sexual a la madre, agravando la calificación del delito.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":78,"id":79,"fecha":80,"desarrollo":81,"imgDescription":82,"pais":83,"subtitulo":17,"tipo":15,"titulo":84,"autor":10,"cabecera":85},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo.jpeg?alt=media&token=1c4861d0-968d-4472-88df-6a406413068d","Primer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo","2023-09-17 16:53:17","\u003Cblockquote>Según un estudio de la Universidad de California-Los Ángeles (UCLA), \u003Cstrong>Dábinsson Niño Meyer\u003C/strong>, un colombiano de 39 años, fue extraditado a EE.UU. por \u003Cstrong>traficar una droga sintética letal\u003C/strong> que causó aproximadamente \u003Cstrong>34.000 muertes\u003C/strong> entre 2011 y 2021.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Ya habían estado buscando a \u003Cstrong>Niño Meyer\u003C/strong> porque era sospechoso de vender la \u003Cstrong>dañina droga sintética\u003C/strong> en Nueva York y Pensilvania entre 2017 y 2019. Estas búsquedas llevaron a su captura el año anterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera extradición del ciudadano colombiano \u003Cstrong>Dabinsson Niño Meyer\u003C/strong> por parte del gobierno nacional se llevó a cabo desde la \u003Cstrong>ciudad de Bogotá\u003C/strong> hacia Estados Unidos, según un comunicado de las autoridades. \"Después de un exhaustivo trabajo de cooperación policial\", se lee en el comunicado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Niño Meyer\u003C/strong> deberá responder ante el Tribunal de Distrito de \u003Cstrong>Estados Unidos\u003C/strong> que exigió su extradición por delitos como\u003Cstrong> tráfico de drogas\u003C/strong>, conspiración para la distribución y posesión de fentanilo con intención de distribuir.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El colombiano era miembro de una banda que distribuía grandes cantidades de la droga \"zombi\" por todo el mundo, según la investigación.\u003C/p>\u003Cp>Según los informes, el detenido desempeñaba un papel discreto en este grupo para mantener el negocio ilegal en distintos lugares sin llamar la atención de las autoridades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La policía también afirmó que, dado que todos los crímenes que el colombiano había cometido habían ocurrido en suelo estadounidense, no existía ningún sistema legal colombiano para lidiar con ellos.\u003C/p>\u003Cp>Las autoridades locales también enfatizaron \u003Cstrong>la importancia de trabajar junto con los gobiernos de 194 naciones para combatir las drogas a escala global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Según un estudio de la Universidad de California-Los Ángeles (UCLA), las muertes por sobredosis de fentanilo cuando se combina con otros estimulantes aumentaron 50 veces más entre 2010 y 2021, del 0,6 por ciento al 32,2 por ciento, en Estados Unidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Dábinsson Niño Meyer","Colombia","Primer colombiano extraditado a EE.UU. por venta de fentanilo.","El imputado fue aprehendido en Acacás, Meta, en 2022, y apenas se materializó su extradición por el contrabando de la nociva droga hacia esa nación",{"url":87,"id":88,"cabecera":89,"imgDescription":90,"tipo":15,"autor":44,"titulo":91,"pais":16,"subtitulo":17,"desarrollo":92,"fecha":93},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","Momento en que la policía local detuvo al secuestrador.","Secuestró y abusó sexualmente a su ex pareja","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","2023-09-18 22:41:49",{"url":95,"id":96,"tipo":15,"fecha":97,"imgDescription":98,"titulo":99,"autor":44,"cabecera":100,"subtitulo":17,"desarrollo":101},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos.jpeg?alt=media&token=6a568949-b292-49e7-992f-40b47d0cbbe9","Tiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos","2023-09-08 10:50:26","Imagen del lugar de los hechos","Tiroteo en Rosario: Embarazada Pierde a su Bebé tras Ser Baleada Junto a su Hijo de 10 Años","En un trágico incidente ocurrido en la zona norte de la ciudad de Rosario, una mujer embarazada de ocho meses perdió a su bebé después de ser atacada a tiros en la noche del jueves. Su hijo de diez años también resultó herido por disparos, aunque afortunadamente se encuentra fuera de peligro.","\u003Cblockquote>La víctima, identificada como Sabrina Vanina M., de 29 años, fue trasladada al hospital Eva Perón de la ciudad de Granadero Baigorria en estado delicado. Según los informes médicos, sufrió un total de doce heridas de arma de fuego en el abdomen, espalda y piernas. Su hijo, por otro lado, no necesitó atención médica adicional, según confirmaron las autoridades del caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Trágicamente, debido a las heridas de bala, Sabrina M. perdió a su bebé, que estaba a solo semanas de nacer.\u003C/strong> El embarazo estaba en su trigésimo sexta semana.\u003C/p>\u003Cp>El incidente tuvo lugar en la intersección de Baigorria y José Julián Pérez, en el barrio Nuevo Alberdi, una zona conocida por sus construcciones precarias.\u003Cem> Según testigos, los atacantes eran dos individuos vestidos con prendas oscuras y zapatillas blancas, quienes se desplazaban en una motocicleta negra, posiblemente una Honda CG Titan.\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La fiscal Georgina Pairola está a cargo de la investigación y ha ordenado el análisis de las cámaras de seguridad en la zona, así como entrevistas con la División de Homicidios de la Agencia de Investigación Criminal. Hasta el momento, no se ha determinado si la víctima había recibido amenazas previas al ataque ni si tenía alguna relación con un individuo de su mismo apellido que fue asesinado a tiros en febrero pasado en el barrio Santa Lucía, en la zona oeste de la ciudad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El trágico incidente se suma a la preocupante ola de violencia en Rosario, que ha registrado 192 víctimas de homicidios en lo que va del año.\u003C/strong> Dos heridos de bala también perdieron la vida como resultado de ataques sufridos en semanas anteriores.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Rosario se encuentra consternada por este violento suceso, y las autoridades continúan trabajando para esclarecer los detalles del ataque y llevar a los responsables ante la justicia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":103,"id":104,"autor":44,"fecha":105,"tipo":15,"imgDescription":106,"desarrollo":107,"cabecera":108,"titulo":109,"subtitulo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Mendoza-Nia-de--Aos-Pierde-la-Vida-en-un-Terrible-Accidente-de-Trnsito.jpeg?alt=media&token=49ada1e6-67b6-4cd9-ac41-585d23f101e3","Tragedia-en-Mendoza-Nia-de--Aos-Pierde-la-Vida-en-un-Terrible-Accidente-de-Trnsito","2023-09-07 09:12:26","el vehiculo Ford Ka tras el terrible siniestro","\u003Cp>Según informes publicados por el Diario Uno, la madre, que viajaba con sus dos hijas a bordo de un Ford Ka, circulaba en dirección oeste cuando intentó evitar un pozo en la carretera, lo que desencadenó el fatídico accidente.\u003C/p>\u003Cp>El impacto contra el árbol fue devastador, y la pequeña de 5 años, que se encontraba en el asiento trasero del vehículo, perdió la vida en el acto. La madre y su otra hija, de tan solo 3 años, sufrieron heridas leves y fueron trasladadas al hospital Humberto Notti para recibir atención médica.\u003C/p>\u003Cp>Las autoridades locales, alertadas por testigos del accidente que llamaron al número de emergencias 911, se movilizaron de inmediato al lugar del accidente. La Policía de Mendoza llegó al sitio para confirmar la trágica pérdida de la niña de cinco años.\u003C/p>\u003Cp>Este lamentable incidente resalta la importancia de la seguridad vial y la necesidad de mantener la atención y precaución al volante en todo momento, especialmente cuando se transportan niños en el vehículo. La comunidad local está conmocionada por esta tragedia, y nuestros pensamientos están con la familia afectada en este momento tan difícil.\u003C/p>"," Tragedia en Mendoza: Niña de 5 Años Pierde la Vida en un Terrible Accidente de Tránsito  Luján de Cuyo, Mendoza - Una tragedia en la ciudad de Luján de Cuyo, provincia de Mendoza, ha conmovido a la comunidad local. Una niña de tan solo 5 años perdió la vida en un accidente de tránsito cuando el vehículo que conducía su madre colisionó violentamente contra un árbol. El trágico suceso tuvo lugar el miércoles pasado en la calle Brandsen al 1983.","Tragedia en Mendoza: Niña de 5 Años Pierde la Vida en un Terrible Accidente de Tránsito",{"url":111,"id":112,"titulo":113,"autor":10,"cabecera":114,"imgDescription":115,"fecha":116,"desarrollo":117,"tipo":15,"subtitulo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.","tragico homicidio en palermo","2023-08-31","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":119,"id":120,"titulo":121,"fecha":122,"cabecera":123,"autor":124,"pais":125,"tipo":15,"subtitulo":17,"desarrollo":126},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","Trágico hallazgo de seis cadáveres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.","2023-09-28 12:09:25","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto después de una agonizante espera de tres días.","Pablo Livingston","Mexico","\u003Cblockquote>Hace tres días, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, según informó la Fiscalía General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de difícil acceso fueron descubiertos seis cadáveres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto René Ocón Acevedo, 14 años, Oscar Ernesto Rojas Alvarado, 15 años, Diego Rodríguez Vidales, 17 años, Héctor Alejandro Saucedo Acevedo, 18 años, Sergio Yobani Acevedo Rodríguez, 18 años, Jesús Manuel Rodríguez Robles, 18 años y Gumaro Santacruz Carrillo, de 18 años, fueron los niños secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de no precisar el motivo del crimen, la FGJE aún no confirma si los cuerpos descubiertos son los de los jóvenes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este trágico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del año\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucró el \u003Cstrong>secuestro y asesinato de cinco jóvenes\u003C/strong>, lo que provocó indignación en todo México.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los niños secuestrados han exigido la asistencia de las autoridades estatales y federales en la búsqueda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de búsqueda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ejército, la guardia nacional, la policía estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los jóvenes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andrés Manuel López Obrador\u003C/strong>, presidente de México, aseguró que el caso está siendo discutido en la reunión diaria de su gabinete de seguridad y que la investigación recibe especial atención.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotráfico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los últimos meses. Este trágico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de México deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":128,"id":129,"cabecera":130,"tipo":15,"titulo":131,"desarrollo":132,"subtitulo":17,"autor":44,"imgDescription":133,"fecha":116},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata.jpeg?alt=media&token=6ff931a5-6992-4132-8c16-754f3b0ef638","Trgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata","Bariloche, Argentina - En un triste desenlace, rescatistas de la ciudad de Bariloche encontraron sin vida a Damiana Solange Guldriz, la joven de 33 años oriunda de La Plata que había desaparecido el pasado lunes 28 de agosto mientras disfrutaba de unas vacaciones en la pintoresca localidad de Bariloche, en la provincia de Río Negro, en la Patagonia argentina.","Trágico hallazgo en Bariloche: Encuentran sin vida a joven de La Plata","\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">La búsqueda de Damiana había comenzado cuando sus allegados notaron con preocupación la falta de respuestas a los mensajes de WhatsApp y su ausencia en el hostel donde se alojaba en el centro de Bariloche. El Ministerio Público del Poder Judicial de Río Negro había emitido un comunicado informando sobre su desaparición y se desplegó un amplio operativo de búsqueda que involucró a la policía local, la Comisión de Auxilio del Grupo Andino de Bariloche, Gendarmería, Prefectura Naval y andinistas.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">A pesar de las dificultades causadas por fuertes vientos en la zona, y el uso de perros de búsqueda y drones, el fatal desenlace se produjo cuando los rescatistas encontraron el cuerpo de Damiana en un acantilado, cerca de un mirador conocido como Brazo Tristeza, que ofrece vistas espectaculares del lago Nahuel Huapi.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Según los primeros datos de la investigación, Damiana se había trasladado hasta la zona en transporte público, como se confirmó a través de su tarjeta SUBE. Se presume que emprendió una caminata por los senderos de la región, lo que plantea la posibilidad de que haya sufrido una caída accidental.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">El Mirador Brazo Tristeza es una atracción popular en las afueras de Bariloche, y para llegar allí, a menudo se requiere una combinación de vehículo y caminata debido a su ubicación remota.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Durante la búsqueda, un perro de la brigada canina de Bomberos Centro fue fundamental para seguir el rastro hasta el trágico hallazgo en el agua. Los padres de Damiana se encontraban en el lugar cuando se realizó el descubrimiento, y la fiscal jefe Betiana Cendón supervisó las operaciones.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Este triste suceso ha conmovido a la comunidad y a toda Argentina, y las autoridades continuarán investigando las circunstancias de la tragedia. Damiana Guldriz, quien estaba de vacaciones y planeaba regresar a La Plata en los próximos días, deja un doloroso vacío en su familia y amigos.\u003C/p>","triste hallazgo",{"url":135,"id":136,"subtitulo":17,"cabecera":137,"titulo":138,"fecha":139,"desarrollo":140,"imgDescription":141,"tipo":15,"autor":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital.jpeg?alt=media&token=f88fe908-3533-4821-b37a-bb1b3e1fe162","Trgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital","Un joven mochilero argentino que viajaba por Latinoamérica junto a su pareja ha perdido la vida en circunstancias desgarradoras en la ciudad boliviana de Oruro.","Trágico suceso en Bolivia: Joven mochilero argentino apuñalado y abandonado en hospital","2023-09-14 16:46:14","\u003Cp>\u003Cstrong>Matías, oriundo de Neuquén, fue apuñalado en el pecho por un individuo que había conocido en el hotel donde se hospedaba. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Su madre, Carina, denuncia negligencia médica y abandono de persona, alegando que Matías llegó al hospital con signos vitales, pero no recibió atención y falleció en la vereda del centro de salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>Según el relato de Carina, Matías y su novia estaban disfrutando de un momento tranquilo tomando mate en la vereda cuando un colombiano se les acercó para conversar. Más tarde, este individuo invitó a Matías a comprar en una tienda cercana. Tras regresar con una gaseosa, Matías se desmayó en la entrada del hotel y, antes de perder el conocimiento, le reveló a su pareja que había sido apuñalado en el pecho.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La situación se tornó aún más angustiante cuando el chofer de la ambulancia, según Carina, hizo comentarios discriminatorios, insinuando que Matías se lo merecía y criticando a los argentinos que visitan Bolivia. Sorprendentemente, ni en la ambulancia ni en el hospital se realizaron maniobras de reanimación cardiopulmonar (RCP), y Matías fue dejado en la vereda, donde lamentablemente perdió la vida.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Carina también expresó su frustración con la falta de respuesta de la fiscalía y señaló que \u003Cstrong>el presunto agresor se encuentra en libertad\u003C/strong>. La madre de Matías está lidiando con la difícil tarea de comunicar esta tragedia a su hijo de 11 años.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\u003Cu>El cuerpo de la víctima será sometido a una autopsia en las próximas horas, y la Embajada argentina está comprometida en brindar apoyo a la familia en estos momentos tan difíciles, según informó Carina. Este triste suceso plantea preocupaciones sobre la seguridad y la atención médica en casos similares en el extranjero.\u003C/u>\u003C/em>\u003C/p>","Joven neuquino de35 años asesinado en Bolivia",{"url":143,"id":144,"subtitulo":17,"imgDescription":145,"cabecera":146,"pais":16,"tipo":15,"autor":44,"titulo":147,"fecha":148,"desarrollo":149},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","Foto de Teresa en su lugar de trabajo.","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.","Un policía provincial asesinó a su ex pareja con su arma reglamentaria","2023-09-19 10:35:44","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>",{"url":151,"id":152,"fecha":153,"tipo":15,"desarrollo":154,"titulo":155,"cabecera":156,"subtitulo":17,"imgDescription":157,"autor":44,"pais":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle.jpeg?alt=media&token=f594c7da-b72d-468b-a330-1632e37581c9","Un-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle","2023-09-17 20:20:40","\u003Cblockquote>En las pericias se constató que como consecuencia del impacto de la\u003Cstrong> Volswagen Amarok\u003C/strong>, propiedad del mencionado polista, la victima salió despedida varios metros muriendo en el lugar, cerca del enlace de la autopista Ilia, en el carril sentido al \u003Cstrong>Obelisco\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El siniestro se produjo al rededor de las 05:30 del día de hoy, 17/09/2023 sobre el cruce de la Avenida 9 de Julio y la calle Arroyo, frente a la embajada Francesa.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de producirse el accidente, el conductor se dio a la fuga manteniéndose prófugo por varias horas pese a haber sido captado por las cámaras de seguridad de la zona y reconocido por las autoridades. pasado varias horas del incidente decidió entregarse.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte, el abogado del polista,&nbsp;Rafael Cuneo Libarona, sostuvo que él peatón no estaba haciendo uso de la senda peatonal en el momento del siniestro y que su cliente no pudo evitar atropellarlo.\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reconocido polista\u003Cstrong> Cruz Novillo Astrada\u003C/strong> es el hermano mellizo de \u003Cstrong>Justo\u003C/strong>, quién falleció en el 2022 producto de un siniestro vial a la edad de 22 años impactando de frente contra un micro a la altura del kilómetro 103 de la ruta 8 en \u003Cstrong>San Antonio de Areco\u003C/strong> provocando un incendio como consecuencia de la colisión, causando así su propia muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El polista es uno de los hijos de\u003Cstrong> Eduardo Novillo Astrada\u003C/strong>, quien es el presidente de la \u003Cstrong>\u003Cem>Asociacion Argentina de polo\u003C/em>\u003C/strong>, quien logro coronarse a nivel mundial en el Abierto del año 2003 con la\u003Cstrong>\u003Cem> Aguada\u003C/em>\u003C/strong>, cuyo fundador es \u003Cstrong>Eduardo Novillo Astrada \"Taio\",\u003C/strong>\u003Cem>\u003Cu> abuelo del joven polista culpable del siniestro que se produjo esta mañana.\u003C/u>\u003C/em>\u003C/p>","Un reconocido polista atropeyó y mató a un joven en situacion de calle","uz Novillo Astrada, un reconocido polista de 24 años envistió a un joven de 25 años que se encontraba en situación de calle. El conductor se dio a la fuga entregandose ante las autoridades horas despues.","Imagen del lugar de los hechos en el momento de la pericia.",{"url":159,"id":160,"imgDescription":161,"autor":44,"desarrollo":162,"titulo":163,"subtitulo":17,"tipo":15,"fecha":164,"cabecera":165},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FViolento-Asalto-en-Mar-del-Plata-Joven-de--Aos-Baleado-para-robarle-su-Bicicleta-.jpeg?alt=media&token=1054f4da-4e70-4dec-88ab-ec91ab524f80","Violento-Asalto-en-Mar-del-Plata-Joven-de--Aos-Baleado-para-robarle-su-Bicicleta-","El joven permanece internado en terapia intensiva del hospital Interzonal General de Agudos (HIGA).","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar alrededor de las 22:00 cuando la víctima, cuya identidad aún no ha sido revelada, regresaba a su hogar en bicicleta por la calle 25 de mayo, entre las calles 190 y 192. Fue en ese momento cuando dos delincuentes a bordo de una moto negra de 110 cilindradas lo interceptaron.\u003C/p>\u003Cp>Sin previo aviso, los motochorros abrieron fuego, hiriendo al joven en el hombro y la espalda. Luego de disparar, los agresores se apoderaron de su bicicleta y emprendieron una rápida huida. Sin embargo, a unas cuadras de distancia, abandonaron el vehículo para aumentar su velocidad de escape. Aún no se ha confirmado si la víctima opuso resistencia al robo.\u003C/p>\u003Cp>El valiente acto de un vecino del barrio Malvinas Argentinas, quien presenció la violenta escena, resultó crucial. Inmediatamente, llamó a los servicios de emergencia para que acudieran en auxilio del joven herido. El personal del Servicio de Atención Médica de Emergencia (SAME) respondió rápidamente y trasladó al herido al hospital Interzonal General de Agudos (HIGA) de Mar del Plata.\u003C/p>\u003Cp>Según informes del centro médico, el estado de la víctima es grave, y su parte médico actual se mantiene como \"reservado\".\u003C/p>\u003Cp>Las autoridades policiales iniciaron una investigación exhaustiva del incidente en el lugar de los hechos y notificaron a la Fiscalía N°5 para que se encargue de la investigación. Hasta el momento, no se han realizado avances significativos que permitan identificar a los dos delincuentes responsables del violento asalto al joven, quien continúa internado y luchando por su vida en terapia intensiva.\u003C/p>\u003Cp>La comunidad local se encuentra consternada por este incidente y espera ansiosamente el esclarecimiento de los hechos y la pronta recuperación del joven herido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Violento Asalto en Mar del Plata: Joven de 23 Años Baleado para robarle su Bicicleta ","2023-09-03","Mar del Plata, 3 de septiembre de 2023 - En un oscuro episodio que ha conmocionado a la comunidad local, un joven de 23 años se encuentra luchando por su vida en terapia intensiva después de ser víctima de un violento asalto el pasado sábado por la noche en el barrio Malvinas Argentinas de Mar del Plata.",1696339135439]