[{"data":1,"prerenderedAt":91},["Reactive",2],{"$4QQAYWIcF8":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,27,36,44,52,60,68,75,83],{"url":8,"id":9,"desarrollo":10,"autor":11,"tipo":12,"fecha":13,"cabecera":14,"subtitulo":15,"titulo":16,"imgDescription":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAbuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque.jpeg?alt=media&token=2f4a4271-f0c9-4a72-bb7a-c6d472a13873","Abuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque","\u003Cblockquote>Según la Policía de Misiones, la anciana, identificada como Carmen C., relató que no puede recordar el momento exacto en que el atacante irrumpió en su hogar. Sin embargo, el agresor le sustrajo la suma de 29 mil pesos de un armario. Al no hallar más dinero, cometió el atroz acto de abuso sexual, el cual fue registrado por él mismo a través de su teléfono celular.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El rápido accionar de las autoridades permitió la detención del sospechoso, quien ya se encuentra bajo custodia. Además, se llevó a cabo un allanamiento en su vivienda, donde se incautó su teléfono móvil como evidencia crucial en el caso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La víctima fue examinada por el médico forense, quien informó que \"no presenta lesiones visibles al momento del examen\". No obstante, el trauma emocional que ha sufrido es innegable.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Juzgado de Instrucción N° 5, secretaría 1 de Alem, ordenó la detención del agresor, quien actualmente permanece alojado en la Comisaría de San Javier.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este terrible incidente subraya la importancia de fortalecer la seguridad y el bienestar de los adultos mayores en nuestras comunidades y de garantizar que los perpetradores de tales actos enfrenten la justicia.\u003C/blockquote>","camila Toledo","Policial","2023-09-12 08:33:48","En un trágico episodio ocurrido en el Barrio San Ramón de la localidad de San Javier, un hombre de 51 años ingresó a robar a una propiedad y abusó sexualmente de la dueña, una mujer de 90 años. El agresor, identificado como Carlos D., reside a tan solo tres cuadras del domicilio de la víctima.","","Abuso Sexual a Anciana de 90 Años en San Javier: Detenido Agresor que Filmó el Ataque","fotografía ilustrativa ",{"url":19,"id":20,"cabecera":21,"subtitulo":15,"desarrollo":22,"autor":23,"imgDescription":24,"titulo":25,"fecha":26,"tipo":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAsignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos.jpeg?alt=media&token=7334c65a-b406-4464-8c54-25302d701af7","Asignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos","Aquí tienes un resumen detallado de la asignación de pauta oficial en sitios web argentinos en 2022.","\u003Cp>En el año 2022, se ha revelado una asignación significativa de presupuesto de pauta oficial en varios sitios web de renombre en Argentina. Estos fondos son destinados a publicidad gubernamental y juegan un papel importante en el ecosistema mediático del país. Aquí te presentamos una lista de algunos de los principales medios digitales y los montos asignados:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">INFOBAE.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$372,342,659.22\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CLARIN.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $321,406,241.12\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LANACION.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $317,634,421.63\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ELDESTAPEWEB.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$285,100,641.65\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PAGINA12.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $216,332,714.67\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PERFIL.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$214,952,396.70\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">AMBITO.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$187,100,198.83\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONISTA.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $175,712,715.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ARTEAR (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $113,773,268.15\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BAENEGOCIOS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $91,076,141.44\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">OLE.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$60,406,812.61\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LAVOZ.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$59,924,954.64\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONICA.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $58,136,576.92\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">MINUTOUNO.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $51,086,850.18\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">FUTBOL SITES FSN\u003C/strong>\u003Cstrong>:\u003C/strong> $41,271,904.52\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ATLANTIDA DIGITAL (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $32,275,323.19\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LACAPITAL.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$28,781,346.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LOSANDES.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $28,506,114.50\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PLUTO.TV\u003C/strong>\u003Cstrong>:\u003C/strong> $17,723,596.00\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BIGBANGNEWS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $17,646,168.60\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">Si deseas obtener información más detallada sobre la asignación de pauta oficial en Argentina, puedes acceder al conjunto de datos proporcionado por el gobierno a través del siguiente enlace: \u003C/span>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: var(--tw-prose-links);\">Datos de Pauta Oficial en Argentina\u003C/a>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">.\u003C/a>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estos datos resaltan la inversión gubernamental significativa en publicidad en línea y su influencia en los medios digitales más importantes de Argentina. La asignación de presupuesto de pauta oficial es un elemento clave en la estrategia de comunicación del gobierno y su relación con los medios de comunicación en la era digital.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","Pauta Oficial","Asignación de Presupuesto de Pauta Oficial en Sitios Web Argentinos","2023-09-10 21:30:41",{"url":28,"id":29,"titulo":30,"autor":31,"subtitulo":15,"fecha":32,"desarrollo":33,"tipo":12,"cabecera":34,"imgDescription":35},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDenuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos.jpeg?alt=media&token=3af3b662-b88f-4099-8d1b-bc2590e5c1cb","Denuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos","Denuncian a Exasesor Presidencial Antonio Aracre por Abuso Sexual a Adolescente de 17 Años","Camila Toledo","2023-09-10 21:39:56","\u003Cblockquote>Según lo que ha trascendido, la víctima acudió junto a su novio a una reunión con Aracre en un bar en el barrio de Palermo. Posteriormente, el joven se quedó solo y, según informa la agencia de noticias NA, se dirigió a la casa de Aracre, donde supuestamente ocurrieron los abusos sexuales. Tras este traumático incidente, el adolescente de 17 años recibió atención médica en una clínica privada.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La denuncia fue presentada en la comisaría comunal 14C de Palermo por el joven de 17 años y su madre\u003C/strong>, quienes se presentaron pocas horas después del presunto ataque sexual. Según la versión proporcionada por la madre, todo comenzó cuando su hijo y su novio, de 18 años, se reunieron con Aracre en un bar en el centro de Buenos Aires. El mayor de los adolescentes se retiró, y\u003Cstrong> Aracre habría llevado al joven de 17 años a su departamento, donde se habría producido el abuso.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego del incidente, el exasesor presidencial habría llevado al adolescente de regreso a su hogar, donde el joven compartió con su madre lo sucedido. La denuncia indica que \u003Cstrong>el joven fue atendido en una clínica privada, donde se encontraron signos que apuntaban a un posible abuso sexual.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de no haberse realizado una detención inmediata de Aracre, se le ha informado sobre la imputación en su contra y se le ha impuesto una orden de restricción de acercamiento, según informaron fuentes cercanas al caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La investigación está siendo llevada a cabo por el Juzgado en lo Nacional y Criminal N°32, bajo la dirección del juez Santiago Quian Zavalía y la Secretaría N°114 a cargo de Santiago Poncio, así como la fiscalía N°11 a cargo de Daniel Togni.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Este caso ha generado gran conmoción en Argentina y plantea preguntas importantes sobre la protección de los derechos de las víctimas de abuso sexual y la responsabilidad de las personas en posiciones de poder. La investigación continuará su curso y se esperan más detalles en las próximas semana\u003C/u>s.\u003C/p>","Antonio Aracre, exjefe de asesores del presidente Alberto Fernández y actual militante de Patricia Bullrich, se encuentra en el centro de una seria denuncia por abuso sexual hacia un adolescente de 17 años. La Policía de la Ciudad ha realizado allanamientos en dos departamentos ubicados en el barrio de Palermo, y se ha emitido una orden de restricción de acercamiento al exfuncionario de 57 años.","Antonio Aracre",{"url":37,"id":38,"subtitulo":39,"titulo":40,"tipo":12,"autor":23,"cabecera":41,"imgDescription":15,"desarrollo":42,"fecha":43},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-fundador-de-una-empresa-de-criptomonedas-en-Turqua-ha-sido-sentenciado-a-una-pena-de-prisin-que-supera-los--aos.jpeg?alt=media&token=1dcd4ca3-9399-4ec9-9733-07e1a9489c25","El-fundador-de-una-empresa-de-criptomonedas-en-Turqua-ha-sido-sentenciado-a-una-pena-de-prisin-que-supera-los--aos","Faruk Fatih Özer, quien se encontraba prófugo del país después de defraudar a sus clientes por un monto de 2.000 millones de dólares, fue capturado en Albania en agosto de 2022, tras 16 meses de estar en fuga, y posteriormente fue extraditado en abril pasado.","El fundador de una empresa de criptomonedas en Turquía ha sido sentenciado a una pena de prisión que supera los 11,000 años.","08/09/2023","\u003Cp>El fundador de la plataforma de intercambio de criptomonedas Thodex, \u003Cstrong>Faruk Fatih Özer\u003C/strong>, quien escapó de Turquía después de \u003Cstrong>defraudar a sus clientes con 2.000 millones de dólares\u003C/strong>, ha sido sentenciado junto con dos de sus hermanos a una \u003Cstrong>condena de 11.196 años de prisión\u003C/strong>, según informó la prensa local.\u003C/p>\u003Cp>Este veredicto inusual fue emitido por un tribunal en Estambul, según reportó la agencia de noticias estatal turca Anadolu.\u003C/p>\u003Cp>Es importante señalar que Turquía se ha destacado por imponer sentencias de prisión extremadamente largas, una tendencia que ha sido más evidente desde que el país eliminó la pena de muerte en 2004 como parte de sus esfuerzos para avanzar en su proceso de adhesión a la Unión Europea, según informó la agencia de noticias AFP.\u003C/p>\u003Cp>Faruk Fatih Özer, de 29 años, enfrentaba acusaciones de haber huido con 2.000 millones de dólares en activos pertenecientes a cerca de 400.000 usuarios.\u003C/p>\u003Cp>El fundador de la plataforma Thodex, quien estaba siendo buscado con una notificación roja de Interpol, finalmente fue arrestado en Albania en agosto de 2022, después de pasar 16 meses como fugitivo en Turquía, y posteriormente fue extraditado en abril del año pasado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-08 20:30:09",{"url":45,"id":46,"titulo":47,"fecha":48,"tipo":12,"imgDescription":49,"desarrollo":50,"cabecera":51,"autor":31,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos.jpeg?alt=media&token=6a568949-b292-49e7-992f-40b47d0cbbe9","Tiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos","Tiroteo en Rosario: Embarazada Pierde a su Bebé tras Ser Baleada Junto a su Hijo de 10 Años","2023-09-08 10:50:26","Imagen del lugar de los hechos","\u003Cblockquote>La víctima, identificada como Sabrina Vanina M., de 29 años, fue trasladada al hospital Eva Perón de la ciudad de Granadero Baigorria en estado delicado. Según los informes médicos, sufrió un total de doce heridas de arma de fuego en el abdomen, espalda y piernas. Su hijo, por otro lado, no necesitó atención médica adicional, según confirmaron las autoridades del caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Trágicamente, debido a las heridas de bala, Sabrina M. perdió a su bebé, que estaba a solo semanas de nacer.\u003C/strong> El embarazo estaba en su trigésimo sexta semana.\u003C/p>\u003Cp>El incidente tuvo lugar en la intersección de Baigorria y José Julián Pérez, en el barrio Nuevo Alberdi, una zona conocida por sus construcciones precarias.\u003Cem> Según testigos, los atacantes eran dos individuos vestidos con prendas oscuras y zapatillas blancas, quienes se desplazaban en una motocicleta negra, posiblemente una Honda CG Titan.\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La fiscal Georgina Pairola está a cargo de la investigación y ha ordenado el análisis de las cámaras de seguridad en la zona, así como entrevistas con la División de Homicidios de la Agencia de Investigación Criminal. Hasta el momento, no se ha determinado si la víctima había recibido amenazas previas al ataque ni si tenía alguna relación con un individuo de su mismo apellido que fue asesinado a tiros en febrero pasado en el barrio Santa Lucía, en la zona oeste de la ciudad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El trágico incidente se suma a la preocupante ola de violencia en Rosario, que ha registrado 192 víctimas de homicidios en lo que va del año.\u003C/strong> Dos heridos de bala también perdieron la vida como resultado de ataques sufridos en semanas anteriores.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Rosario se encuentra consternada por este violento suceso, y las autoridades continúan trabajando para esclarecer los detalles del ataque y llevar a los responsables ante la justicia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","En un trágico incidente ocurrido en la zona norte de la ciudad de Rosario, una mujer embarazada de ocho meses perdió a su bebé después de ser atacada a tiros en la noche del jueves. Su hijo de diez años también resultó herido por disparos, aunque afortunadamente se encuentra fuera de peligro.",{"url":53,"id":54,"subtitulo":15,"titulo":55,"imgDescription":56,"cabecera":57,"autor":31,"fecha":58,"desarrollo":59,"tipo":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Mendoza-Nia-de--Aos-Pierde-la-Vida-en-un-Terrible-Accidente-de-Trnsito.jpeg?alt=media&token=49ada1e6-67b6-4cd9-ac41-585d23f101e3","Tragedia-en-Mendoza-Nia-de--Aos-Pierde-la-Vida-en-un-Terrible-Accidente-de-Trnsito","Tragedia en Mendoza: Niña de 5 Años Pierde la Vida en un Terrible Accidente de Tránsito","el vehiculo Ford Ka tras el terrible siniestro"," Tragedia en Mendoza: Niña de 5 Años Pierde la Vida en un Terrible Accidente de Tránsito  Luján de Cuyo, Mendoza - Una tragedia en la ciudad de Luján de Cuyo, provincia de Mendoza, ha conmovido a la comunidad local. Una niña de tan solo 5 años perdió la vida en un accidente de tránsito cuando el vehículo que conducía su madre colisionó violentamente contra un árbol. El trágico suceso tuvo lugar el miércoles pasado en la calle Brandsen al 1983.","2023-09-07 09:12:26","\u003Cp>Según informes publicados por el Diario Uno, la madre, que viajaba con sus dos hijas a bordo de un Ford Ka, circulaba en dirección oeste cuando intentó evitar un pozo en la carretera, lo que desencadenó el fatídico accidente.\u003C/p>\u003Cp>El impacto contra el árbol fue devastador, y la pequeña de 5 años, que se encontraba en el asiento trasero del vehículo, perdió la vida en el acto. La madre y su otra hija, de tan solo 3 años, sufrieron heridas leves y fueron trasladadas al hospital Humberto Notti para recibir atención médica.\u003C/p>\u003Cp>Las autoridades locales, alertadas por testigos del accidente que llamaron al número de emergencias 911, se movilizaron de inmediato al lugar del accidente. La Policía de Mendoza llegó al sitio para confirmar la trágica pérdida de la niña de cinco años.\u003C/p>\u003Cp>Este lamentable incidente resalta la importancia de la seguridad vial y la necesidad de mantener la atención y precaución al volante en todo momento, especialmente cuando se transportan niños en el vehículo. La comunidad local está conmocionada por esta tragedia, y nuestros pensamientos están con la familia afectada en este momento tan difícil.\u003C/p>",{"url":61,"id":62,"fecha":63,"titulo":64,"desarrollo":65,"imgDescription":66,"autor":23,"cabecera":67,"subtitulo":15,"tipo":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","2023-08-31","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","tragico homicidio en palermo","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.",{"url":69,"id":70,"titulo":71,"tipo":12,"fecha":63,"cabecera":72,"imgDescription":73,"autor":31,"desarrollo":74,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata.jpeg?alt=media&token=6ff931a5-6992-4132-8c16-754f3b0ef638","Trgico-hallazgo-en-Bariloche-Encuentran-sin-vida-a-joven-de-La-Plata","Trágico hallazgo en Bariloche: Encuentran sin vida a joven de La Plata","Bariloche, Argentina - En un triste desenlace, rescatistas de la ciudad de Bariloche encontraron sin vida a Damiana Solange Guldriz, la joven de 33 años oriunda de La Plata que había desaparecido el pasado lunes 28 de agosto mientras disfrutaba de unas vacaciones en la pintoresca localidad de Bariloche, en la provincia de Río Negro, en la Patagonia argentina.","triste hallazgo","\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">La búsqueda de Damiana había comenzado cuando sus allegados notaron con preocupación la falta de respuestas a los mensajes de WhatsApp y su ausencia en el hostel donde se alojaba en el centro de Bariloche. El Ministerio Público del Poder Judicial de Río Negro había emitido un comunicado informando sobre su desaparición y se desplegó un amplio operativo de búsqueda que involucró a la policía local, la Comisión de Auxilio del Grupo Andino de Bariloche, Gendarmería, Prefectura Naval y andinistas.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">A pesar de las dificultades causadas por fuertes vientos en la zona, y el uso de perros de búsqueda y drones, el fatal desenlace se produjo cuando los rescatistas encontraron el cuerpo de Damiana en un acantilado, cerca de un mirador conocido como Brazo Tristeza, que ofrece vistas espectaculares del lago Nahuel Huapi.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Según los primeros datos de la investigación, Damiana se había trasladado hasta la zona en transporte público, como se confirmó a través de su tarjeta SUBE. Se presume que emprendió una caminata por los senderos de la región, lo que plantea la posibilidad de que haya sufrido una caída accidental.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">El Mirador Brazo Tristeza es una atracción popular en las afueras de Bariloche, y para llegar allí, a menudo se requiere una combinación de vehículo y caminata debido a su ubicación remota.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; margin-bottom: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Durante la búsqueda, un perro de la brigada canina de Bomberos Centro fue fundamental para seguir el rastro hasta el trágico hallazgo en el agua. Los padres de Damiana se encontraban en el lugar cuando se realizó el descubrimiento, y la fiscal jefe Betiana Cendón supervisó las operaciones.\u003C/p>\u003Cp style=\"border: 0px solid rgb(217, 217, 227); --tw-border-spacing-x: 0; --tw-border-spacing-y: 0; --tw-translate-x: 0; --tw-translate-y: 0; --tw-rotate: 0; --tw-skew-x: 0; --tw-skew-y: 0; --tw-scale-x: 1; --tw-scale-y: 1; --tw-pan-x: ; --tw-pan-y: ; --tw-pinch-zoom: ; --tw-scroll-snap-strictness: proximity; --tw-gradient-from-position: ; --tw-gradient-via-position: ; --tw-gradient-to-position: ; --tw-ordinal: ; --tw-slashed-zero: ; --tw-numeric-figure: ; --tw-numeric-spacing: ; --tw-numeric-fraction: ; --tw-ring-inset: ; --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(69,89,164,0.5); --tw-ring-offset-shadow: 0 0 transparent; --tw-ring-shadow: 0 0 transparent; --tw-shadow: 0 0 transparent; --tw-shadow-colored: 0 0 transparent; --tw-blur: ; --tw-brightness: ; --tw-contrast: ; --tw-grayscale: ; --tw-hue-rotate: ; --tw-invert: ; --tw-saturate: ; --tw-sepia: ; --tw-drop-shadow: ; --tw-backdrop-blur: ; --tw-backdrop-brightness: ; --tw-backdrop-contrast: ; --tw-backdrop-grayscale: ; --tw-backdrop-hue-rotate: ; --tw-backdrop-invert: ; --tw-backdrop-opacity: ; --tw-backdrop-saturate: ; --tw-backdrop-sepia: ; margin-top: 1.25em; font-family: Söhne, ui-sans-serif, system-ui, -apple-system, &quot;Segoe UI&quot;, Roboto, Ubuntu, Cantarell, &quot;Noto Sans&quot;, sans-serif, &quot;Helvetica Neue&quot;, Arial, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;;\">Este triste suceso ha conmovido a la comunidad y a toda Argentina, y las autoridades continuarán investigando las circunstancias de la tragedia. Damiana Guldriz, quien estaba de vacaciones y planeaba regresar a La Plata en los próximos días, deja un doloroso vacío en su familia y amigos.\u003C/p>",{"url":76,"id":77,"desarrollo":78,"cabecera":79,"autor":31,"imgDescription":80,"tipo":12,"fecha":81,"titulo":82,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital.jpeg?alt=media&token=f88fe908-3533-4821-b37a-bb1b3e1fe162","Trgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital","\u003Cp>\u003Cstrong>Matías, oriundo de Neuquén, fue apuñalado en el pecho por un individuo que había conocido en el hotel donde se hospedaba. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Su madre, Carina, denuncia negligencia médica y abandono de persona, alegando que Matías llegó al hospital con signos vitales, pero no recibió atención y falleció en la vereda del centro de salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>Según el relato de Carina, Matías y su novia estaban disfrutando de un momento tranquilo tomando mate en la vereda cuando un colombiano se les acercó para conversar. Más tarde, este individuo invitó a Matías a comprar en una tienda cercana. Tras regresar con una gaseosa, Matías se desmayó en la entrada del hotel y, antes de perder el conocimiento, le reveló a su pareja que había sido apuñalado en el pecho.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La situación se tornó aún más angustiante cuando el chofer de la ambulancia, según Carina, hizo comentarios discriminatorios, insinuando que Matías se lo merecía y criticando a los argentinos que visitan Bolivia. Sorprendentemente, ni en la ambulancia ni en el hospital se realizaron maniobras de reanimación cardiopulmonar (RCP), y Matías fue dejado en la vereda, donde lamentablemente perdió la vida.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Carina también expresó su frustración con la falta de respuesta de la fiscalía y señaló que \u003Cstrong>el presunto agresor se encuentra en libertad\u003C/strong>. La madre de Matías está lidiando con la difícil tarea de comunicar esta tragedia a su hijo de 11 años.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\u003Cu>El cuerpo de la víctima será sometido a una autopsia en las próximas horas, y la Embajada argentina está comprometida en brindar apoyo a la familia en estos momentos tan difíciles, según informó Carina. Este triste suceso plantea preocupaciones sobre la seguridad y la atención médica en casos similares en el extranjero.\u003C/u>\u003C/em>\u003C/p>","Un joven mochilero argentino que viajaba por Latinoamérica junto a su pareja ha perdido la vida en circunstancias desgarradoras en la ciudad boliviana de Oruro.","Joven neuquino de35 años asesinado en Bolivia","2023-09-14 16:46:14","Trágico suceso en Bolivia: Joven mochilero argentino apuñalado y abandonado en hospital",{"url":84,"id":85,"tipo":12,"autor":31,"desarrollo":86,"imgDescription":87,"fecha":88,"cabecera":89,"titulo":90,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FViolento-Asalto-en-Mar-del-Plata-Joven-de--Aos-Baleado-para-robarle-su-Bicicleta-.jpeg?alt=media&token=1054f4da-4e70-4dec-88ab-ec91ab524f80","Violento-Asalto-en-Mar-del-Plata-Joven-de--Aos-Baleado-para-robarle-su-Bicicleta-","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar alrededor de las 22:00 cuando la víctima, cuya identidad aún no ha sido revelada, regresaba a su hogar en bicicleta por la calle 25 de mayo, entre las calles 190 y 192. Fue en ese momento cuando dos delincuentes a bordo de una moto negra de 110 cilindradas lo interceptaron.\u003C/p>\u003Cp>Sin previo aviso, los motochorros abrieron fuego, hiriendo al joven en el hombro y la espalda. Luego de disparar, los agresores se apoderaron de su bicicleta y emprendieron una rápida huida. Sin embargo, a unas cuadras de distancia, abandonaron el vehículo para aumentar su velocidad de escape. Aún no se ha confirmado si la víctima opuso resistencia al robo.\u003C/p>\u003Cp>El valiente acto de un vecino del barrio Malvinas Argentinas, quien presenció la violenta escena, resultó crucial. Inmediatamente, llamó a los servicios de emergencia para que acudieran en auxilio del joven herido. El personal del Servicio de Atención Médica de Emergencia (SAME) respondió rápidamente y trasladó al herido al hospital Interzonal General de Agudos (HIGA) de Mar del Plata.\u003C/p>\u003Cp>Según informes del centro médico, el estado de la víctima es grave, y su parte médico actual se mantiene como \"reservado\".\u003C/p>\u003Cp>Las autoridades policiales iniciaron una investigación exhaustiva del incidente en el lugar de los hechos y notificaron a la Fiscalía N°5 para que se encargue de la investigación. Hasta el momento, no se han realizado avances significativos que permitan identificar a los dos delincuentes responsables del violento asalto al joven, quien continúa internado y luchando por su vida en terapia intensiva.\u003C/p>\u003Cp>La comunidad local se encuentra consternada por este incidente y espera ansiosamente el esclarecimiento de los hechos y la pronta recuperación del joven herido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El joven permanece internado en terapia intensiva del hospital Interzonal General de Agudos (HIGA).","2023-09-03","Mar del Plata, 3 de septiembre de 2023 - En un oscuro episodio que ha conmocionado a la comunidad local, un joven de 23 años se encuentra luchando por su vida en terapia intensiva después de ser víctima de un violento asalto el pasado sábado por la noche en el barrio Malvinas Argentinas de Mar del Plata.","Violento Asalto en Mar del Plata: Joven de 23 Años Baleado para robarle su Bicicleta ",1694731575455]