[{"data":1,"prerenderedAt":35},["Reactive",2],{"$cLAnxkCSpj":3},{"noticias":4},["Ref",5],["Reactive",6],[7,16,26],{"url":8,"id":9,"cabecera":10,"tipo":11,"imgDescription":12,"titulo":13,"desarrollo":14,"fecha":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","Politica","bullrich","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","2023-08-28",{"url":17,"id":18,"fecha":19,"imgDescription":20,"cabecera":21,"desarrollo":22,"titulo":23,"tipo":11,"autor":24,"subtitulo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias.jpeg?alt=media&token=c2478348-bc26-4f9d-993a-37c282c7a946","Confirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias","2023-08-31","Escrutinio definitivo","Los resultados oficiales del recuento validan la configuración tripartita que perfila el escenario hacia las elecciones presidenciales de octubre. El candidato ultraliberal alcanzó finalmente un 29,8% de apoyo en votos, quedando así por debajo del umbral del 30% que había superado en el conteo provisional. En tanto, la coalición Juntos por el Cambio reunió un 28%, mientras que Unión por la Patria aseguró un 27,2%.","\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">La Cámara Nacional Electoral ha culminado el proceso de escrutinio definitivo de las Primarias Abiertas, Simultáneas y Obligatorias (PASO) que se llevaron a cabo el pasado 13 de agosto. Fuentes confiables han revelado que las cifras arrojan algunas variaciones en comparación con el escrutinio provisional. El dato más destacado es la caída del candidato ultralibertario Javier Milei por debajo del umbral del 30 por ciento de votos obtenidos. Como resultado, se perfila un estrecho margen de menos del 3 por ciento entre las tres principales fuerzas políticas.\u003C/span>\u003C/p>","Confirmado el Escrutinio Definitivo de las Elecciones PASO 2023: Milei se sitúa por debajo del 30%, Massa y Bullrich acortan distancias","Pablo Livingston","",{"url":27,"id":28,"tipo":11,"cabecera":29,"desarrollo":30,"subtitulo":31,"imgDescription":32,"titulo":33,"fecha":34,"autor":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","javier milei","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","2023-09-01",1693583689465]