[{"data":1,"prerenderedAt":24},["Reactive",2],{"$cLAnxkCSpj":3},{"noticias":4},["Ref",5],["Reactive",6],[7,15],{"url":8,"id":9,"desarrollo":10,"cabecera":11,"fecha":12,"tipo":13,"titulo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","2023-08-28","Politica","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa",{"url":16,"id":17,"cabecera":18,"autor":19,"titulo":20,"fecha":21,"tipo":13,"desarrollo":22,"subtitulo":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias.jpeg?alt=media&token=c2478348-bc26-4f9d-993a-37c282c7a946","Confirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias","Los resultados oficiales del recuento validan la configuración tripartita que perfila el escenario hacia las elecciones presidenciales de octubre. El candidato ultraliberal alcanzó finalmente un 29,8% de apoyo en votos, quedando así por debajo del umbral del 30% que había superado en el conteo provisional. En tanto, la coalición Juntos por el Cambio reunió un 28%, mientras que Unión por la Patria aseguró un 27,2%.","Pablo Livingston","Confirmado el Escrutinio Definitivo de las Elecciones PASO 2023: Milei se sitúa por debajo del 30%, Massa y Bullrich acortan distancias","2023-08-31","\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">La Cámara Nacional Electoral ha culminado el proceso de escrutinio definitivo de las Primarias Abiertas, Simultáneas y Obligatorias (PASO) que se llevaron a cabo el pasado 13 de agosto. Fuentes confiables han revelado que las cifras arrojan algunas variaciones en comparación con el escrutinio provisional. El dato más destacado es la caída del candidato ultralibertario Javier Milei por debajo del umbral del 30 por ciento de votos obtenidos. Como resultado, se perfila un estrecho margen de menos del 3 por ciento entre las tres principales fuerzas políticas.\u003C/span>\u003C/p>","",1693536900233]