[{"data":1,"prerenderedAt":36},["Reactive",2],{"$cLAnxkCSpj":3},{"noticias":4},["Ref",5],["Reactive",6],[7,17,24,30],{"url":8,"id":9,"desarrollo":10,"autor":11,"titulo":12,"subtitulo":13,"cabecera":14,"fecha":15,"tipo":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Omar-Perotti%3A-Su-Apoyo-en-un-Posible-Balotaje-y-su-Cr%C3%ADtica-a-la-Decisi%C3%B3n-Provincial-sobre-el-Bono-de-%2460%2C000.jpeg?alt=media&token=4aef0b7f-2c8e-415e-b042-dcba5c8a79c3","-Omar-Perotti:-Su-Apoyo-en-un-Posible-Balotaje-y-su-Crítica-a-la-Decisión-Provincial-sobre-el-Bono-de-$60,000","\u003Cp>En relación a las elecciones primarias, Perotti manifestó haber votado a favor de Massa. Sin embargo, en el caso de que Massa no logre avanzar hacia el balotaje, Perotti expresó claramente su intención de votar por Milei. El mandatario provincial argumentó esta decisión señalando que, a pesar de su deseo de que Massa sea el próximo presidente de Argentina, en caso de que la elección se reduzca a una opción entre el candidato de La Libertad Avanza y la candidata de Juntos por el Cambio, Patricia Bullrich, prefiere otorgarle la oportunidad a una visión política diferente.\u003C/p>\u003Cp>Por otro lado, Perotti también se pronunció sobre la decisión provincial de Santa Fe de no otorgar el bono de $60,000 a los empleados públicos. Esta medida, que se encuentra en línea con la posición de otras provincias, ha generado controversia y debate. Perotti defendió la postura provincial argumentando que cada jurisdicción tiene sus propias realidades y desafíos financieros, lo que influyó en la decisión de no implementar el bono en Santa Fe.\u003C/p>\u003Cp>En cuanto a su crítica a nivel nacional, Perotti lamentó que el presidente Alberto Fernández no haya comprendido la urgencia de abordar delitos federales de manera eficaz. Esta declaración resalta la preocupación del gobernador respecto a la seguridad en su provincia y en todo el país.\u003C/p>\u003Cp>En resumen, las declaraciones de Omar Perotti reflejan la complejidad del panorama político y económico actual, donde se mezclan decisiones provinciales, apoyos en posibles balotajes y preocupaciones sobre cuestiones clave como la seguridad y la economía. Su posición muestra una combinación de respaldo, crítica y evaluación estratégica en el contexto electoral argentino.\u003C/p>","Pablo Livingston"," Omar Perotti: Su Apoyo en un Posible Balotaje y su Crítica a la Decisión Provincial sobre el Bono de $60,000","","El gobernador de Santa Fe, Omar Perotti, ha realizado declaraciones que generaron atención tanto en el ámbito político como en el económico. En primer lugar, confirmó que en un escenario de balotaje donde el ministro de Economía y candidato presidencial, Sergio Massa, no llegue a disputar la segunda vuelta electoral, su respaldo se inclinaría hacia el candidato de La Libertad Avanza, Javier Milei.","2023-08-31","Politica",{"url":18,"id":19,"fecha":20,"cabecera":21,"desarrollo":22,"tipo":16,"titulo":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","2023-08-28","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa",{"url":25,"id":26,"autor":11,"tipo":16,"cabecera":27,"fecha":13,"titulo":28,"subtitulo":13,"desarrollo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCandidatos-Presidenciales-se-Pronuncian-tras-Tr%C3%A1gico-Crimen-del-Ingeniero-Mariano-Barbieri-en-Palermo%3A-Llamados-a-Fortalecer-la-Seguridad-Resuenan-en-la-Escena-Pol%C3%ADtica.jpeg?alt=media&token=dd24756a-70f3-49f3-b1c8-5fd10b0d6d24","Candidatos-Presidenciales-se-Pronuncian-tras-Trágico-Crimen-del-Ingeniero-Mariano-Barbieri-en-Palermo:-Llamados-a-Fortalecer-la-Seguridad-Resuenan-en-la-Escena-Política","En respuesta al trágico suceso que conmocionó al barrio porteño de Palermo, los candidatos presidenciales Patricia Bullrich y Javier Milei alzaron sus voces para demandar un fortalecimiento de las fuerzas de seguridad y un enfoque más decidido en la lucha contra el crimen. El ingeniero civil de 42 años, Mariano Barbieri, perdió la vida de manera abrupta y violenta, apuñalado en la noche del miércoles.","Candidatos Presidenciales se Pronuncian tras Trágico Crimen del Ingeniero Mariano Barbieri en Palermo: Llamados a Fortalecer la Seguridad Resuenan en la Escena Política","\u003Cp>Patricia Bullrich, conocida por su enfoque en temas de seguridad, expresó su profundo pesar por el trágico suceso y subrayó la urgente necesidad de brindar mayor respaldo a las fuerzas de seguridad. \"Este cruel acto de violencia debe ser un llamado a fortalecer nuestras instituciones y proveer los recursos necesarios para que puedan proteger a los ciudadanos\", declaró Bullrich.\u003C/p>\u003Cp>Por su parte, el candidato Javier Milei, reconocido por sus posturas económicas y sociales liberales, se sumó al reclamo de fortalecimiento de la seguridad. \"No podemos permitir que la criminalidad siga avanzando impunemente. Debemos dotar a nuestras fuerzas de las herramientas y el poder necesario para erradicar estos actos de violencia que enlutan a la sociedad\", expresó Milei en un comunicado.\u003C/p>\u003Cp>El crimen de Barbieri también resonó en los pasillos del poder, generando un amplio rechazo entre dirigentes políticos de diferentes corrientes. Tanto desde el oficialismo como desde la oposición, diversos referentes manifestaron su repudio y solidaridad con la familia de la víctima. El hecho reavivó el debate sobre la seguridad ciudadana y la necesidad de implementar medidas efectivas para prevenir y combatir el crimen en las calles.\u003C/p>\u003Cp>Con Palermo sumido en la consternación por la pérdida de Mariano Barbieri, la atención se dirige hacia las propuestas y acciones que los líderes políticos pueden ofrecer para garantizar la seguridad de los ciudadanos y evitar futuras tragedias similares. Mientras tanto, la investigación del crimen sigue su curso, con las autoridades comprometidas en llevar a los responsables ante la justicia y en hacer justicia en nombre de la víctima y su familia.\u003C/p>",{"url":31,"id":32,"desarrollo":33,"cabecera":34,"subtitulo":13,"fecha":15,"titulo":35,"autor":11,"tipo":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO-2023%3A-Milei-se-sit%C3%BAa-por-debajo-del-30%25%2C-Massa-y-Bullrich-acortan-distancias.jpeg?alt=media&token=d950811d-646b-4c45-b22f-7b2f0dd24e05","Confirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO-2023:-Milei-se-sitúa-por-debajo-del-30%,-Massa-y-Bullrich-acortan-distancias","\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">La Cámara Nacional Electoral ha culminado el proceso de escrutinio definitivo de las Primarias Abiertas, Simultáneas y Obligatorias (PASO) que se llevaron a cabo el pasado 13 de agosto. Fuentes confiables han revelado que las cifras arrojan algunas variaciones en comparación con el escrutinio provisional. El dato más destacado es la caída del candidato ultralibertario Javier Milei por debajo del umbral del 30 por ciento de votos obtenidos. Como resultado, se perfila un estrecho margen de menos del 3 por ciento entre las tres principales fuerzas políticas.\u003C/span>\u003C/p>","Los resultados oficiales del recuento validan la configuración tripartita que perfila el escenario hacia las elecciones presidenciales de octubre. El candidato ultraliberal alcanzó finalmente un 29,8% de apoyo en votos, quedando así por debajo del umbral del 30% que había superado en el conteo provisional. En tanto, la coalición Juntos por el Cambio reunió un 28%, mientras que Unión por la Patria aseguró un 27,2%.","Confirmado el Escrutinio Definitivo de las Elecciones PASO 2023: Milei se sitúa por debajo del 30%, Massa y Bullrich acortan distancias",1693503074783]