[{"data":1,"prerenderedAt":60},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":59},["Ref",5],"2023-09-15 17:39:16",["Ref",7],["Reactive",8],{"fecha":5,"cabecera":9,"subtitulo":10,"autor":11,"imgDescription":12,"titulo":13,"id":14,"tipo":15,"desarrollo":16},"El mediático y controvertido Alex Caniggia, conocido por su peculiar estilo de vida y sus apariciones en la televisión argentina, ha dejado a todos boquiabiertos al confirmar su participación en la última edición de Gran Hermano España.","","Camila Toledo","Imagen que compartió Alex Caniggia en su cuenta de Instagram donde comenta su llegada a GH España","Alex Caniggia Sorprende al Confirmar su Participación en Gran Hermano España","Alex-Caniggia-Sorprende-al-Confirmar-su-Participacin-en-Gran-Hermano-Espaa","Tendencias","\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>La noticia se dio a conocer a través de las redes sociales, donde Caniggia compartió una foto que muestra su presencia en la famosa casa del reality show.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La imagen, que rápidamente se volvió viral, presenta a\u003Cstrong> Caniggia \u003C/strong>con su característica cabellera rubia y una mirada desafiante, acompañada de un mensaje en el que expresó su entusiasmo por formar parte de esta experiencia televisiva en tierras españolas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La noticia de la participación de \u003Cstrong>Alex Caniggia\u003C/strong> en \u003Cstrong>\u003Cem>Gran Hermano\u003C/em>\u003C/strong> España ha generado una gran expectación tanto en Argentina como en España. Sus seguidores están ansiosos por ver cómo se desenvolverá en el competitivo entorno de la casa de Gran Hermano, conocida por poner a prueba la convivencia y la paciencia de los concursantes.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este movimiento no es ajeno a la estrategia de \u003Cstrong>Caniggia\u003C/strong> para mantenerse en el centro de atención mediática. Su presencia en programas de televisión y redes sociales ha sido motivo de conversación constante en los últimos años, y su participación en un programa de tanta visibilidad como \u003Cstrong>\u003Cem>Gran Hermano\u003C/em>\u003C/strong> España promete generar aún más interés en su figura.\u003C/p>",["Ref",18],["Reactive",19],[20,30,40,50],{"url":21,"id":22,"subtitulo":10,"cabecera":23,"titulo":24,"tipo":25,"imgDescription":26,"desarrollo":27,"autor":11,"pais":28,"fecha":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa.jpeg?alt=media&token=c1df87fe-1095-45ed-8732-af7d88dd377f","Un-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa","Este domingo 17 de septiembre, el ministro de Economía, Sergio Massa, dará un paso audaz en el juego político de las Elecciones 2023. Anunciará un bono especial destinado a nuestros queridos jubilados que, como pilares de nuestra sociedad, merecen un respiro económico.","Un Respiro para Nuestros Jubilados: Anuncio de Bono Especial por parte del Ministro Massa","Economia","Jubilados Bono especial Anuncio Ministro Massa Programa Alimentario PAMI Requisitos Ingresos Ayuda económica Beneficios Tercera edad Sociedad Economía Calidad de vida Compromiso Contribución Bienestar Política Elecciones 2023","\u003Cp>\u003Cstrong>La cita está marcada para las 15:00 horas, y Massa estará acompañado por la incansable directora del PAMI\u003C/strong>, Luana Volnovich. Juntos, se presentarán en el Centro de Jubilados de Hurlingham, un lugar lleno de historias y sabiduría acumulada a lo largo de los años.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>¿En qué consiste esta esperanzadora noticia? \u003Cstrong>Los jubilados que cumplan con ciertos requisitos serán beneficiarios de tres cuotas de $15.000 cada una\u003C/strong>. Estos pagos se realizarán en los meses de octubre, noviembre y diciembre, justo a tiempo para las festividades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Para calificar, deben tener 60 años o más, una etapa de la vida que merece ser disfrutada con tranquilidad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Sus ingresos deben ser modestos, no más de un haber y medio, lo que equivale a la suma de 131.233 pesos en total. La economía debe ser una aliada, no un obstáculo.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Por supuesto, la afiliación al PAMI es un requisito, ya que este programa está diseñado para quienes más han contribuido a nuestra sociedad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este anuncio refleja un compromiso genuino con la comunidad de jubilados, reconociendo su valiosa contribución a lo largo de los años. Es un gesto que busca aliviar las preocupaciones financieras y mejorar la calidad de vida de quienes dieron tanto por nuestra nación.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Así que este domingo, estaremos atentos a la noticia que traerá el ministro Massa, sabiendo que, en tiempos de incertidumbre, es esencial cuidar de aquellos que allanaron el camino para las generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina","2023-09-17 15:13:59",{"url":31,"id":32,"tipo":33,"pais":28,"subtitulo":10,"autor":34,"imgDescription":35,"cabecera":36,"titulo":37,"fecha":38,"desarrollo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes.jpeg?alt=media&token=a5c0aef8-9883-4f08-a3f8-f78af72ffa23","Javier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes","Politica","Pablo Livingston","Milei plan motosierra","Por consejo de sus equipos técnicos, limitó sus propuestas y moderó otros planes; el cierre de la planta estatal no sería tan abrupto y proyectos como los bonos educativos están en duda.","Javier Milei modifica su plataforma política y reconsidera otros eslóganes.","2023-09-17 09:48:40","\u003Cp>Javier Milei vuelve a tomar el control de las pantallas esta semana después de unos días sin medios. El candidato de La Libertad Avanza (LLA) salió a dar entrevistas con un guión sobre su estrategia económica que repetía cada vez que estaba frente al micrófono. Según él, tres reformas de \u003Cem>\"primera generación\" \u003C/em>son\u003Cem> \"básicamente\"\u003C/em> lo que implementaría durante su mandato. Otras propuestas hechas en los últimos meses por el líder libertario o sus aliados ahora parecen haber sido relativizadas, retrasadas o archivadas. En este ajuste influyó el trabajo de sus equipos técnicos en materia de viabilidad, que se realiza con el objetivo de crear programas viables de ejecución.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\"Estamos proponiendo a la sociedad las reformas de primera generación, que son esencialmente una reforma del Estado que disminuye el gasto público, baja los impuestos y elimina regulaciones; pasar a un sistema de modernización del mercado laboral con un seguro de desempleo como el del sector de la construcción; y cerrar el Banco Central para pasar a un sistema de competencia cambiaria. Ese es esencialmente el programa del Gobierno\"\u003C/em>, dijo Milei en TN a mitad de semana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Luego de que surgiera un particular desorden en el discurso de LLA, Milei aclaró los detalles de su estrategia. Por ejemplo, el candidato a senador Juan Nápoli dijo recientemente que el BCRA pretendía \"regularlo, no eliminarlo\", y la economista Diana Mondino enfatizó que\u003Cstrong>\u003Cem> \"el Banco Central no debe tener la función de emitir dinero\"\u003C/em>\u003C/strong>. Sin embargo, el entorno inmediato de Milei se muestra categórico: El proyecto es cerrarlo. Sin embargo, el rol de fiscalización de los bancos continuaría. Una de esas personas que está profundizando en la carta orgánica del BCRA e investigando otros proyectos de ley es Roque Fernández.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>los grupos técnicos.\u003C/p>\u003Cp>Mariana Sartoris, investigadora del IAE, trabaja con Pettovello, quien recientemente se reunió con el Banco Mundial. Colabora en temas de salud con Eduardo Filgueira Lima, exfuncionario de La Pampa, y en temas laborales con Miguel Ángel Ponte, exsecretario de Trabajo que se desempeñó como diputado de Jorge Triaca en el gobierno de Cambiemos. Sin embargo, algunos miembros del LLA advierten que los nombres del gabinete no serán confirmados hasta que Milei gane las elecciones. Los libertarios buscan oficinas para consolidar equipos técnicos, que hasta ahora tienen un ambiente de trabajo más disperso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras esto sucedía, Milei recientemente comenzó a tener una agenda más flexible. Previo a su encuentro con el titular de la industria alimentaria, Luis Barrionuevo, el miércoles sostuvo un encuentro con un grupo de empresarios del sector energético con \u003Cstrong>Eduardo Rodríguez Chirillo\u003C/strong>, su referente elegido para el cargo. Eduardo trabajó con Carlos Bastos, secretario de Energía, durante la administración de Carlos Menem.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En LLA, vacilan entre presentarse como una alternativa radical antisistema y diseñar una agenda política viable. El equipo libertario también tiene la intención de robarle a Juntos por el Cambio el posicionamiento del kirchnerismo como alternativa política. \"Milei no alteró lo que dijo, exactamente. La diferencia es que ahora que nos acercamos a la posibilidad de tener un gobierno, lo están escuchando más y él puede explicar su proyecto\", dijo una importante fuente libertaria. LA NACION No es cierto que el discurso haya sido moderado, comentó otro colaborador de Milei, quien esta semana pasó de exponer tranquilamente su estrategia en televisión a posar junto a una motosierra encendida en una caravana proselitista en la provincia de Buenos Aires. Aires.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":41,"id":42,"pais":28,"subtitulo":10,"desarrollo":43,"imgDescription":44,"cabecera":45,"autor":46,"fecha":47,"titulo":48,"tipo":49},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-medio-de-la-selva-amaznica-una-avioneta-se-estrell-matando-a-los--a-bordo.jpeg?alt=media&token=36b09e43-2e40-4ef1-a749-6fa354184e59","En-medio-de-la-selva-amaznica-una-avioneta-se-estrell-matando-a-los--a-bordo","\u003Cp>Edson Mendes, alcalde de Barcelos, confirmó que no hubo supervivientes y que había catorce pasajeros, incluidos dos tripulantes.\u003C/p>\u003Cp>Wilson Lima, gobernador del estado de Amazonas, afirmó entonces que todos los turistas fallecidos eran ciudadanos brasileños, al igual que los dos tripulantes, y que entre ellos no había ningún estadounidense.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los cuerpos serán transportados a Manaos este domingo según lo previsto debido a las tormentas que han azotado esa ciudad amazónica, según las autoridades. Agentes del Cuerpo de Bomberos de Amazonas y de Defensa Civil retiraron los cadáveres en este punto mientras eran identificados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aerotaxi de Manaus, una aerolínea brasileña, reconoció el incidente en un comunicado y dijo que lo estaba investigando. \"Esperamos que se respete la privacidad de los involucrados en este momento difícil y estaremos disponibles para brindar toda la información y actualizaciones necesarias a medida que avance la investigación\", dijeron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Hay heridos y tres víctimas mortales.\u003C/p>\u003Cp>Después de que uno de los coches se cruzara de carril, se produjo una colisión frontal entre un Renault Clio y un Volkswagen Amarok. La conductora del vehículo, una mujer, junto con dos niños, fallecieron en la horrible colisión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La muerte de la conductora y de la pasajera de 9 años se confirmó en el lugar del accidente mientras ambos viajaban en el vehículo más pequeño, en el que también viajaban menores de 13, 9 y 2 años. Falleció poco después y fue trasladado a un hospital.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Un avion se estrelló en la selva amazónica ","El turbohélice Embraer EMB-110 'Bandeirante, con capacidad para 18 personas, despegaba de Manaos, capital del estado de Amazonas, y se dirigía a Barcelos, a unos 400 kilómetros de distancia, donde los turistas habían programado una salida de pesca, cuando se estrelló. Aterrizando en medio de un aguacero.","Nahuel Sandoval","2023-09-17 00:08:27","En medio de la selva amazónica, una avioneta se estrelló, matando a los 14 a bordo.","Sociedad",{"url":51,"id":52,"cabecera":53,"pais":28,"fecha":54,"subtitulo":10,"tipo":55,"imgDescription":56,"titulo":57,"desarrollo":58,"autor":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d","Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial","Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","2023-09-16 23:35:43","Deportes","Mundial de Rugby 2023","Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAlex-Caniggia-Sorprende-al-Confirmar-su-Participacin-en-Gran-Hermano-Espaa.jpeg?alt=media&token=c60e918a-e4f2-4329-a09e-fcdc31457919",1694974564966]