[{"data":1,"prerenderedAt":17},["Reactive",2],{"$5E1A9hiC3y":3},{"noticias":4},["Ref",5],["Reactive",6],[7],{"url":8,"id":9,"pais":10,"subtitulo":11,"desarrollo":12,"imgDescription":11,"cabecera":11,"fecha":13,"autor":14,"tipo":15,"titulo":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUna-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla.jpeg?alt=media&token=f0ab1ca4-b92d-4ea3-9f8f-d760be56a7f4","Una-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla","Colombia","","\u003Cblockquote>\u003Cstrong style=\"color: rgb(204, 82, 82);\">El\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;triste&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">descubrimiento\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;por parte de las autoridades de una&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">niña\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de 5 años encerrada y abandonada por su madre,&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">que abandonó la celebración, la tarde del pasado sábado 16\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">septiembre, impidió que se celebrara el Día del Amor y la Amistad.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se supo que el padrastro de la niña había estado buscando desesperadamente a la mujer cuando llegó al domicilio y llamó violentamente a la puerta sin obtener respuesta. El terrible incidente conmocionó a los habitantes del barrio Patio Bonito de Kennedy, localidad al sur de la capital de la República.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cuando agentes uniformados de la Policía Nacional llegaron al lugar, encontraron a la niña sola y encerrada dentro de su casa. La misma niña reconoció que su madre la había abandonado allí para salir de fiesta.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La madre de la menor, quien está a cargo de su cuidado,\u003Cstrong> dejó sola a la niña durante varias horas mientras ella estaba de fiesta\u003C/strong>. Después de ponerse en contacto con la mujer, pudo abrir la casa cerrada, sacar a la niña de manera segura y obligarla a firmar un compromiso como advertencia para el futuro. El subsecretario de seguridad de la ciudad, Andrés Nieto, afirmó en entrevista con Noticias RCN que \"cuidar la vida es clave y no podemos permitir que sigan sucediendo situaciones que afectan a la niñez\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-17 11:29:56","Nahuel Sandoval","Sociedad","Una madre dejó atrás a su hija de 5 años mientras salía de fiesta y logran salvarla",1695057509606]