[{"data":1,"prerenderedAt":26},["Reactive",2],{"$5E1A9hiC3y":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19],{"url":8,"id":9,"tipo":10,"cabecera":11,"pais":12,"imgDescription":13,"desarrollo":14,"autor":15,"titulo":16,"subtitulo":17,"fecha":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo.jpeg?alt=media&token=1c4861d0-968d-4472-88df-6a406413068d","Primer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo","Policial","El imputado fue aprehendido en Acacás, Meta, en 2022, y apenas se materializó su extradición por el contrabando de la nociva droga hacia esa nación","Colombia","Dábinsson Niño Meyer","\u003Cblockquote>Según un estudio de la Universidad de California-Los Ángeles (UCLA), \u003Cstrong>Dábinsson Niño Meyer\u003C/strong>, un colombiano de 39 años, fue extraditado a EE.UU. por \u003Cstrong>traficar una droga sintética letal\u003C/strong> que causó aproximadamente \u003Cstrong>34.000 muertes\u003C/strong> entre 2011 y 2021.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Ya habían estado buscando a \u003Cstrong>Niño Meyer\u003C/strong> porque era sospechoso de vender la \u003Cstrong>dañina droga sintética\u003C/strong> en Nueva York y Pensilvania entre 2017 y 2019. Estas búsquedas llevaron a su captura el año anterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera extradición del ciudadano colombiano \u003Cstrong>Dabinsson Niño Meyer\u003C/strong> por parte del gobierno nacional se llevó a cabo desde la \u003Cstrong>ciudad de Bogotá\u003C/strong> hacia Estados Unidos, según un comunicado de las autoridades. \"Después de un exhaustivo trabajo de cooperación policial\", se lee en el comunicado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Niño Meyer\u003C/strong> deberá responder ante el Tribunal de Distrito de \u003Cstrong>Estados Unidos\u003C/strong> que exigió su extradición por delitos como\u003Cstrong> tráfico de drogas\u003C/strong>, conspiración para la distribución y posesión de fentanilo con intención de distribuir.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El colombiano era miembro de una banda que distribuía grandes cantidades de la droga \"zombi\" por todo el mundo, según la investigación.\u003C/p>\u003Cp>Según los informes, el detenido desempeñaba un papel discreto en este grupo para mantener el negocio ilegal en distintos lugares sin llamar la atención de las autoridades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La policía también afirmó que, dado que todos los crímenes que el colombiano había cometido habían ocurrido en suelo estadounidense, no existía ningún sistema legal colombiano para lidiar con ellos.\u003C/p>\u003Cp>Las autoridades locales también enfatizaron \u003Cstrong>la importancia de trabajar junto con los gobiernos de 194 naciones para combatir las drogas a escala global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Según un estudio de la Universidad de California-Los Ángeles (UCLA), las muertes por sobredosis de fentanilo cuando se combina con otros estimulantes aumentaron 50 veces más entre 2010 y 2021, del 0,6 por ciento al 32,2 por ciento, en Estados Unidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","Primer colombiano extraditado a EE.UU. por venta de fentanilo.","","2023-09-17 16:53:17",{"url":20,"id":21,"cabecera":17,"autor":15,"pais":12,"tipo":22,"desarrollo":23,"subtitulo":17,"imgDescription":17,"titulo":24,"fecha":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUna-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla.jpeg?alt=media&token=f0ab1ca4-b92d-4ea3-9f8f-d760be56a7f4","Una-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla","Sociedad","\u003Cblockquote>\u003Cstrong style=\"color: rgb(204, 82, 82);\">El\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;triste&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">descubrimiento\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;por parte de las autoridades de una&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">niña\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de 5 años encerrada y abandonada por su madre,&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">que abandonó la celebración, la tarde del pasado sábado 16\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">septiembre, impidió que se celebrara el Día del Amor y la Amistad.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se supo que el padrastro de la niña había estado buscando desesperadamente a la mujer cuando llegó al domicilio y llamó violentamente a la puerta sin obtener respuesta. El terrible incidente conmocionó a los habitantes del barrio Patio Bonito de Kennedy, localidad al sur de la capital de la República.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cuando agentes uniformados de la Policía Nacional llegaron al lugar, encontraron a la niña sola y encerrada dentro de su casa. La misma niña reconoció que su madre la había abandonado allí para salir de fiesta.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La madre de la menor, quien está a cargo de su cuidado,\u003Cstrong> dejó sola a la niña durante varias horas mientras ella estaba de fiesta\u003C/strong>. Después de ponerse en contacto con la mujer, pudo abrir la casa cerrada, sacar a la niña de manera segura y obligarla a firmar un compromiso como advertencia para el futuro. El subsecretario de seguridad de la ciudad, Andrés Nieto, afirmó en entrevista con Noticias RCN que \"cuidar la vida es clave y no podemos permitir que sigan sucediendo situaciones que afectan a la niñez\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Una madre dejó atrás a su hija de 5 años mientras salía de fiesta y logran salvarla","2023-09-17 11:29:56",1695327929204]