[{"data":1,"prerenderedAt":44},["Reactive",2],{"$5E1A9hiC3y":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,28,37],{"url":8,"id":9,"desarrollo":10,"titulo":11,"pais":12,"cabecera":13,"fecha":14,"autor":15,"subtitulo":16,"imgDescription":17,"tipo":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","Colombia","¡La verdad salió a la luz!","2023-09-27 10:48:08","Nahuel Sandoval","","Gustavo Petro - Presidente de Colombia","Politica",{"url":20,"id":21,"fecha":22,"desarrollo":23,"imgDescription":24,"pais":12,"subtitulo":16,"tipo":25,"titulo":26,"autor":15,"cabecera":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo.jpeg?alt=media&token=1c4861d0-968d-4472-88df-6a406413068d","Primer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo","2023-09-17 16:53:17","\u003Cblockquote>Según un estudio de la Universidad de California-Los Ángeles (UCLA), \u003Cstrong>Dábinsson Niño Meyer\u003C/strong>, un colombiano de 39 años, fue extraditado a EE.UU. por \u003Cstrong>traficar una droga sintética letal\u003C/strong> que causó aproximadamente \u003Cstrong>34.000 muertes\u003C/strong> entre 2011 y 2021.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Ya habían estado buscando a \u003Cstrong>Niño Meyer\u003C/strong> porque era sospechoso de vender la \u003Cstrong>dañina droga sintética\u003C/strong> en Nueva York y Pensilvania entre 2017 y 2019. Estas búsquedas llevaron a su captura el año anterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera extradición del ciudadano colombiano \u003Cstrong>Dabinsson Niño Meyer\u003C/strong> por parte del gobierno nacional se llevó a cabo desde la \u003Cstrong>ciudad de Bogotá\u003C/strong> hacia Estados Unidos, según un comunicado de las autoridades. \"Después de un exhaustivo trabajo de cooperación policial\", se lee en el comunicado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Niño Meyer\u003C/strong> deberá responder ante el Tribunal de Distrito de \u003Cstrong>Estados Unidos\u003C/strong> que exigió su extradición por delitos como\u003Cstrong> tráfico de drogas\u003C/strong>, conspiración para la distribución y posesión de fentanilo con intención de distribuir.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El colombiano era miembro de una banda que distribuía grandes cantidades de la droga \"zombi\" por todo el mundo, según la investigación.\u003C/p>\u003Cp>Según los informes, el detenido desempeñaba un papel discreto en este grupo para mantener el negocio ilegal en distintos lugares sin llamar la atención de las autoridades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La policía también afirmó que, dado que todos los crímenes que el colombiano había cometido habían ocurrido en suelo estadounidense, no existía ningún sistema legal colombiano para lidiar con ellos.\u003C/p>\u003Cp>Las autoridades locales también enfatizaron \u003Cstrong>la importancia de trabajar junto con los gobiernos de 194 naciones para combatir las drogas a escala global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Según un estudio de la Universidad de California-Los Ángeles (UCLA), las muertes por sobredosis de fentanilo cuando se combina con otros estimulantes aumentaron 50 veces más entre 2010 y 2021, del 0,6 por ciento al 32,2 por ciento, en Estados Unidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Dábinsson Niño Meyer","Policial","Primer colombiano extraditado a EE.UU. por venta de fentanilo.","El imputado fue aprehendido en Acacás, Meta, en 2022, y apenas se materializó su extradición por el contrabando de la nociva droga hacia esa nación",{"url":29,"id":30,"tipo":18,"cabecera":31,"fecha":32,"subtitulo":16,"imgDescription":33,"titulo":34,"desarrollo":35,"autor":36,"pais":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSe-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln.jpeg?alt=media&token=79b13c68-6b0f-436f-b513-ed29641598c7","Se-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln"," El periodista Gustavo Gómez ha revelado un impactante complot para matar a Federico Gutiérrez, candidato a la alcaldía de Medellín. La ciudad está preocupada después de escuchar de fuentes anónimas que se ofrecerían 2.500 millones de dólares para cometer este crimen.","2023-09-28 10:01:34","Federico Gutierrez","Se denuncia el presunto complot de asesinato por valor de 2.150 millones de dólares contra el candidato Federico Gutiérrez en Medellín.","\u003Cblockquote>En un inquietante giro de los acontecimientos en la carrera por la alcaldía de \u003Cstrong>Medellín\u003C/strong>, el conocido periodista \u003Cstrong>Gustavo Gómez \u003C/strong>ha revelado información inquietante que plantea la posibilidad de un \u003Cstrong>presunto complot de asesinato contra el candidato Federico Gutiérrez. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según \u003Cstrong>Gómez\u003C/strong>, fuentes secretas le habrían informado que le estarían ofreciendo la aterradora suma de \u003Cstrong>2.500 millones de dólares para llevar a cabo este acto violento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La ciudadanía se encuentra en vilo ante la incertidumbre que rodea esta preocupante situación, \u003Cstrong>pues hasta el momento ni las autoridades ni la campaña del candidato se han pronunciado oficialmente sobre esta denuncia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, el amigo cercano de \u003Cstrong>Gutiérrez \u003C/strong>y coordinador del debate durante la campaña presidencial, \u003Cstrong>Luis Felipe Henao, ex ministro de Vivienda\u003C/strong>, ha aludido a la posible participación de una figura del crimen organizado en este astuto plan. Henao ha instado a las autoridades, incluida la Fiscalía General y la Fiscalía, a actuar de inmediato a pesar de que no ha ofrecido ninguna prueba específica que respalde sus afirmaciones. Los ladrones que se llevaron los recursos de Medellín, según sus palabras, \"se sienten acorralados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se ha brindado un rayo de esperanza para que se esclarezcan los detalles de este presunto plan, luego de que la Policía Metropolitana del Valle de Aburrá anunció que tomará una decisión sobre esta delicada situación este jueves.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este aterrador incidente se suma a las preocupaciones expresadas anteriormente por el candidato Gutiérrez, quien afirmó en una conferencia de prensa el 24 de agosto que se estaban intentando sabotear su campaña a la alcaldía desde la prisión. Incluso afirmó en su momento que había un complot en marcha para impedir su reelección como alcalde mientras el gobierno nacional estaba inmerso en un proceso de paz urbana con las principales figuras de las bandas criminales del Valle de Aburrá. Varios de los cabecillas involucrados en estas negociaciones fueron detenidos entre 2015 y 2019 mientras Gutiérrez estaba en el cargo, enfatizó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de estas graves acusaciones, el candidato no proporcionó en ese momento ninguna prueba que respaldara sus afirmaciones. No está claro si Gutiérrez y su campaña decidirán publicar información que demuestre que las supuestas amenazas están relacionadas con los hechos que ya han sido denunciados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El descubrimiento de un presunto complot de asesinato contra el candidato \u003Cstrong>Federico Gutiérrez\u003C/strong> ha causado alarma en la ciudad de Medellín. En el barrio se ha expresado preocupación por los \u003Cstrong>2.500 dólares ofrecidos para cometer este delito\u003C/strong>, pero ni la policía ni la campaña del candidato han respondido, lo cual es preocupante. En un esfuerzo por encontrar soluciones a esta delicada situación que ha dejado en vilo a la ciudad, se espera con ansias que la Policía Metropolitana del Valle de Aburrá rinda pronunciamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Camila Toledo",{"url":38,"id":39,"imgDescription":16,"tipo":40,"autor":15,"pais":12,"fecha":41,"desarrollo":42,"subtitulo":16,"titulo":43,"cabecera":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUna-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla.jpeg?alt=media&token=f0ab1ca4-b92d-4ea3-9f8f-d760be56a7f4","Una-madre-dej-atrs-a-su-hija-de--aos-mientras-sala-de-fiesta-y-logran-salvarla","Sociedad","2023-09-17 11:29:56","\u003Cblockquote>\u003Cstrong style=\"color: rgb(204, 82, 82);\">El\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;triste&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">descubrimiento\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;por parte de las autoridades de una&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">niña\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de 5 años encerrada y abandonada por su madre,&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">que abandonó la celebración, la tarde del pasado sábado 16\u003C/strong>\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;de&nbsp;\u003C/span>\u003Cstrong style=\"color: rgb(204, 82, 82);\">septiembre, impidió que se celebrara el Día del Amor y la Amistad.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se supo que el padrastro de la niña había estado buscando desesperadamente a la mujer cuando llegó al domicilio y llamó violentamente a la puerta sin obtener respuesta. El terrible incidente conmocionó a los habitantes del barrio Patio Bonito de Kennedy, localidad al sur de la capital de la República.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cuando agentes uniformados de la Policía Nacional llegaron al lugar, encontraron a la niña sola y encerrada dentro de su casa. La misma niña reconoció que su madre la había abandonado allí para salir de fiesta.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La madre de la menor, quien está a cargo de su cuidado,\u003Cstrong> dejó sola a la niña durante varias horas mientras ella estaba de fiesta\u003C/strong>. Después de ponerse en contacto con la mujer, pudo abrir la casa cerrada, sacar a la niña de manera segura y obligarla a firmar un compromiso como advertencia para el futuro. El subsecretario de seguridad de la ciudad, Andrés Nieto, afirmó en entrevista con Noticias RCN que \"cuidar la vida es clave y no podemos permitir que sigan sucediendo situaciones que afectan a la niñez\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Una madre dejó atrás a su hija de 5 años mientras salía de fiesta y logran salvarla",1696339135438]