[{"data":1,"prerenderedAt":54},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":53},["Ref",5],"2023-09-11 12:27:55",["Ref",7],["Reactive",8],{"subtitulo":9,"tipo":10,"desarrollo":11,"autor":12,"titulo":13,"imgDescription":14,"fecha":5,"id":15,"cabecera":16},"El avance de la inteligencia artificial se hace evidente con una asombrosa simulación de Messi hablando en inglés durante una conferencia de prensa ficticia en el Inter Miami.","Tendencias","\u003Cp>La simulación, que ha dejado a muchos con la boca abierta, se produjo como parte de un proyecto de investigación en el campo de la inteligencia artificial y el procesamiento de lenguaje natural. El objetivo era demostrar la capacidad de la IA para generar conversaciones convincentes y coherentes en un segundo idioma.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/D33_ANi-s6A?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la rueda de prensa ficticia, \"Messi\" habló sobre su adaptación al equipo del Inter Miami, sus expectativas para la próxima temporada y su emoción por jugar en la Major \u003Cstrong>League Soccer (MLS) \u003C/strong>de Estados Unidos. La fluidez y la naturalidad de su discurso sorprendieron a quienes escucharon la grabación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este avance tecnológico abre nuevas posibilidades en el mundo de la comunicación y la simulación de eventos. Si bien la simulación de Messi no es real, muestra el potencial de la inteligencia artificial para recrear discursos y conversaciones en situaciones diversas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los expertos creen que este tipo de tecnología podría utilizarse en la industria del entretenimiento, la educación y la formación, así como en la creación de contenido multimedia. Sin embargo, también plantea preguntas éticas sobre la autenticidad y la confiabilidad de lo que vemos y oímos en un mundo cada vez más digitalizado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La noticia de la simulación de Messi ha generado un gran interés en línea, lo que demuestra el creciente impacto de la inteligencia artificial en nuestra vida cotidiana. A medida que esta tecnología continúa evolucionando, es probable que veamos más avances sorprendentes en el futuro.\u003C/blockquote>","Pablo Livingston","IA Sorprende al Mundo al Simular a Lionel Messi en una Rueda de Prensa del Inter Miami en Inglés","Messi IA","IA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls","En un impresionante logro tecnológico, una inteligencia artificial (IA) ha recreado una rueda de prensa imaginaria con el famoso futbolista Lionel Messi, en la que se le escucha hablar fluidamente en inglés sobre su experiencia en el Inter Miami. La IA utilizó un algoritmo de síntesis de voz y datos de audio previos de Messi para recrear su voz de manera asombrosamente realista.",["Ref",18],["Reactive",19],[20,30,38,46],{"url":21,"id":22,"imgDescription":23,"titulo":24,"subtitulo":25,"fecha":26,"cabecera":25,"desarrollo":27,"autor":28,"tipo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FComienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin.jpeg?alt=media&token=366a2e63-6970-449a-b49d-576240500d54","Comienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin","Periodista - Débora Pérez Volpin","Comienza el Juicio por Encubrimiento y Falso Testimonio en el Caso de la Muerte de Débora Pérez Volpin","","2023-09-13 18:26:59","\u003Cblockquote>El próximo viernes, se dará inicio al juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano\u003C/strong>, exdirector del Sanatorio de La Trinidad de Palermo, y Miriam Frías, la instrumentadora quirúrgica, en relación a la muerte de la reconocida periodista \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proceso judicial se lleva a cabo más de cinco años y medio después de la trágica muerte de \u003Cstrong>Pérez Volpin\u003C/strong>, y está programado para durar cerca de dos meses. Las audiencias se llevarán a cabo una vez por semana, cada miércoles, tras la primera audiencia que tendrá lugar el próximo viernes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Diego Pirota\u003C/strong>, abogado de la familia de \u003Cstrong>Débora Pérez Volpin\u003C/strong>, explicó que este juicio surge a raíz de la decisión del tribunal de abrir una nueva investigación por homicidio doloso después de que se dictara la condena por mala praxis en el caso anterior.\u003C/p>\u003Cp>\"Esta investigación avanzó y el juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano \u003C/strong>se centrará en cuatro hechos específicos\", indicó Pirota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los aspectos que ha generado mayor controversia en este caso es el papel desempeñado por \u003Cstrong>Martingano\u003C/strong>, quien comunicó la muerte de Pérez Volpin y puso a disposición la clínica, alegando inicialmente que no sabía nada. Según Pirota, Martingano aportó a la Justicia un equipo endoscópico nuevo que tenía un sistema de grabación de imágenes. Sin embargo, otro equipo utilizado en la intervención tenía un número de serie adulterado para evitar su rastreo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En agosto de 2019, el endoscopista \u003Cstrong>Diego Bialolenkier\u003C/strong> fue condenado a tres años de prisión condicional por homicidio culposo en este caso, mientras que la anestesista Nélida Puente fue absuelta al no tener intervención en el resultado fatal del estudio médico.\u003C/p>\u003Cp>El juicio actual es fundamental para esclarecer si el equipo endoscópico aportado por \u003Cstrong>Martingano\u003C/strong> fue utilizado y por qué ocurrió la tragedia de Pérez Volpin. La defensa de la familia ha sostenido que se produjo un cambio de equipos, y que el equipo suministrado por Martingano no funcionaba. La Justicia también ha investigado el ingreso de este equipo al país por contrabando en otra causa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Con el rechazo de un recurso presentado por la defensa de \u003Cstrong>Martingano\u003C/strong> en diciembre de 2022, este exdirector médico de la clínica podría enfrentar una pena de hasta tres años de prisión por encubrimiento y falso testimonio en el caso de la muerte de \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/p>","Nahuel Sandoval","Sociedad",{"url":31,"id":32,"autor":28,"subtitulo":25,"desarrollo":33,"imgDescription":34,"titulo":35,"fecha":36,"cabecera":25,"tipo":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FImportante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES.jpeg?alt=media&token=9d76e30a-a6b7-4d0c-8491-d783844c0f50","Importante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES","\u003Cblockquote>La Administración Nacional de Seguridad Social (ANSES) ha dado a conocer una noticia sumamente esperada por los beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo Para Protección Social (AxE). \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A partir de octubre de 2023, se implementará un significativo aumento del \u003Cstrong>23,29%\u003C/strong> en los montos de estas prestaciones, en cumplimiento de la Ley de Movilidad.\u003C/p>\u003Cp>Este anuncio llega acompañado de un refuerzo en las jubilaciones y pensiones mínimas, lo que se traduce en un aumento indirecto en las asignaciones familiares. En términos concretos, a partir de octubre, la \u003Cstrong>AUH y la AxE\u003C/strong> pasarán a otorgar un monto mensual de $17.093, marcando un importante incremento respecto a los \u003Cstrong>$13.864 \u003C/strong>que se mantuvieron durante el mes de septiembre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este incremento en las asignaciones sociales representa un alivio económico para las familias beneficiarias y refleja el compromiso del Estado en brindar un mejor respaldo a quienes más lo necesitan. La noticia ha sido recibida con gran expectativa y satisfacción por parte de los beneficiarios de estas prestaciones, que verán mejorada su calidad de vida a partir del próximo mes de octubre.\u003C/p>","Fernanda Raverta -  Directora Ejecutiva de la Administración Nacional de la Seguridad Social","Importante Mejora para las Beneficiarias de la AUH a partir de Octubre de 2023 según ANSES","2023-09-13 17:40:34","Economia",{"url":39,"id":40,"subtitulo":25,"cabecera":41,"imgDescription":42,"tipo":29,"autor":12,"titulo":43,"desarrollo":44,"fecha":45},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIdeas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables.jpeg?alt=media&token=12481c88-38f6-411b-aa46-4b7d6005faa2","Ideas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables","El Día de las Madres se acerca, y con él llega la oportunidad perfecta para mostrarle a la mujer más especial de tu vida cuánto la valoras. ¿Necesitas inspiración? Te presentamos una variedad de ideas de regalos que harán que este día sea inolvidable y lleno de amor.","Día de las Madres Regalos para Mamá Ideas de Regalos Regalos Personalizados Joyería para Mamá Spa en Casa Flores y Plantas Libros para Mamá Arte Personalizado Cocina Gourmet Experiencias en Familia Tarjetas Hechas a Mano Celebración del Día de la Madre Feliz Día de las Madres Regalos Significativos Regalos Emocionales Regalos Únicos Regalos DIY (Do It Yourself) Sorpresas para Mamá Homenajes a Mamá","Ideas Creativas y Emocionales para Regalar en el Día de las Madres: Homenajes Inolvidables","\u003Cblockquote>El Día de las Madres es una ocasión extraordinaria para expresar gratitud y amor hacia las mujeres que nos dieron la vida y nos han cuidado con cariño a lo largo de los años. La elección del regalo perfecto puede ser un desafío, pero estamos aquí para ayudarte a hacer que este día sea verdaderamente especial.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">1. Joyería Personalizada\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Regala a tu madre una pieza de joyería única y personalizada que lleve grabado un mensaje conmovedor o los nombres de sus seres queridos. Desde pulseras hasta collares, la joyería personalizada es una forma elegante de mostrar tu aprecio y amor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">2. Un Día de Spa en Casa\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Proporciona a tu madre un día de relajación y cuidado personal en la comodidad de su hogar. Crea un kit de spa con velas aromáticas, aceites esenciales, mascarillas faciales y todo lo necesario para que pueda disfrutar de un día de mimos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">3. Flores y Plantas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las flores siempre son un clásico, pero puedes llevarlo un paso más allá con un arreglo floral único. Considera la posibilidad de regalar una planta en maceta que pueda cuidar y ver crecer como símbolo de vuestra relación en constante florecimiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">4. Libros y Lectura\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si tu madre es una amante de la lectura, elige un libro que sepas que le gustará. Añade un toque especial escribiendo una dedicatoria en la portada para hacerlo aún más significativo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">5. Arte Personalizado\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Encarga una obra de arte personalizada que refleje los momentos más preciosos de vuestra vida juntos. Este regalo atemporal decorará su hogar y le recordará tu amor todos los días.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">6. Cocina Gourmet\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Prepara un festín gourmet o una cena especial en casa. Si no eres un chef experimentado, considera la posibilidad de pedir comida de su restaurante favorito y disfrutar de una comida deliciosa juntos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">7. Un Día de Experiencia Juntas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Planifica una experiencia única que ambas puedan disfrutar juntas. Desde una clase de cocina hasta una caminata en la naturaleza o un día en el spa, esta es una excelente manera de fortalecer los lazos familiares.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">8. Tarjetas y Mensajes Hechos a Mano\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nada muestra más amor que un mensaje sincero. Tómate el tiempo para escribir una carta o una tarjeta hecha a mano que exprese tus sentimientos más profundos y gratitud.\u003C/p>\u003Cp>En resumen, el Día de las Madres es una oportunidad para expresar amor y gratitud de formas únicas y conmovedoras. No importa el regalo que elijas, lo más importante es que provenga del corazón y que refleje el amor y la apreciación que sientes hacia tu madre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-13 17:09:10",{"url":47,"id":48,"autor":28,"tipo":49,"titulo":50,"cabecera":25,"desarrollo":51,"fecha":52,"subtitulo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIntento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza.jpeg?alt=media&token=0397787f-1f34-4dac-8ae5-e39b1b0163fa","Intento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza","Politica","Intento de apuñalamiento a una fiscal durante un juicio en Mendoza","\u003Cblockquote>Este miércoles, un recluso identificado como \u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, de 37 años y con antecedentes penales, \u003Cstrong>intentó apuñalar a la fiscal de Homicidios Claudia Ríos\u003C/strong> en medio de un juicio en el Polo Judicial de \u003Cstrong>Mendoza\u003C/strong>. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Afortunadamente, la funcionaria pública no resultó herida y pudo reducir al agresor utilizando gas pimienta. En un desesperado intento por escapar, Arredondo trató de tomar como rehén a una joven presente en la sala, pero fue detenido por las autoridades judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar durante el inicio del juicio contra tres presos acusados de un intento de homicidio a otro recluso en el penal de Almafuerte en julio de 2019. En el edificio judicial se encontraban el juez \u003Cstrong>Mauro Perassi\u003C/strong>, l\u003Cstrong>a fiscal Ríos y la defensora oficial Ximena Morales\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, condenado previamente por \u003Cstrong>homicidio\u003C/strong>, logró burlar la seguridad del Servicio Penitenciario y accedió a la sala de debates con un arma blanca, con la cual intentó apuñalar a la fiscal. Además, intentó tomar como rehén a una estudiante de Derecho que asistía a la audiencia, pero finalmente fue reducido por las autoridades presentes.\u003C/p>\u003Cp>Tras el incidente, la fiscal Ríos prestó declaración. Se ha iniciado una investigación interna para determinar cómo Arredondo pudo ingresar al edificio judicial con un arma blanca o un objeto punzante de fabricación casera.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cabe destacar que Arredondo ya cumple una condena de prisión perpetua por el asesinato de \u003Cstrong>Jorge Daniel Montilla \u003C/strong>en 2015, así como una pena de 14 años por el homicidio de Nicolás Lozano en diciembre de 2019. El juicio de este miércoles se refiere al ataque a \u003Cstrong>Carlos Enrique Olmedo\u003C/strong> en el mismo penal en julio de 2019, en el que Arredondo, junto con otros dos internos, está acusado de tentativa de homicidio simple. Además, enfrenta cargos por un incidente de drogación y agresión a otro interno en septiembre de 2022 en la penitenciaría.\u003C/p>","2023-09-13 14:08:36","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls.jpeg?alt=media&token=47137ce1-c6a9-4cf3-b8f0-1045317e0042",1694647726364]