[{"data":1,"prerenderedAt":56},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":55},["Ref",5],"2023-09-11 12:27:55",["Ref",7],["Reactive",8],{"autor":9,"imgDescription":10,"cabecera":11,"titulo":12,"desarrollo":13,"id":14,"subtitulo":15,"fecha":5,"tipo":16},"Pablo Livingston","Messi IA","En un impresionante logro tecnológico, una inteligencia artificial (IA) ha recreado una rueda de prensa imaginaria con el famoso futbolista Lionel Messi, en la que se le escucha hablar fluidamente en inglés sobre su experiencia en el Inter Miami. La IA utilizó un algoritmo de síntesis de voz y datos de audio previos de Messi para recrear su voz de manera asombrosamente realista.","IA Sorprende al Mundo al Simular a Lionel Messi en una Rueda de Prensa del Inter Miami en Inglés","\u003Cp>La simulación, que ha dejado a muchos con la boca abierta, se produjo como parte de un proyecto de investigación en el campo de la inteligencia artificial y el procesamiento de lenguaje natural. El objetivo era demostrar la capacidad de la IA para generar conversaciones convincentes y coherentes en un segundo idioma.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/D33_ANi-s6A?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la rueda de prensa ficticia, \"Messi\" habló sobre su adaptación al equipo del Inter Miami, sus expectativas para la próxima temporada y su emoción por jugar en la Major \u003Cstrong>League Soccer (MLS) \u003C/strong>de Estados Unidos. La fluidez y la naturalidad de su discurso sorprendieron a quienes escucharon la grabación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este avance tecnológico abre nuevas posibilidades en el mundo de la comunicación y la simulación de eventos. Si bien la simulación de Messi no es real, muestra el potencial de la inteligencia artificial para recrear discursos y conversaciones en situaciones diversas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los expertos creen que este tipo de tecnología podría utilizarse en la industria del entretenimiento, la educación y la formación, así como en la creación de contenido multimedia. Sin embargo, también plantea preguntas éticas sobre la autenticidad y la confiabilidad de lo que vemos y oímos en un mundo cada vez más digitalizado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La noticia de la simulación de Messi ha generado un gran interés en línea, lo que demuestra el creciente impacto de la inteligencia artificial en nuestra vida cotidiana. A medida que esta tecnología continúa evolucionando, es probable que veamos más avances sorprendentes en el futuro.\u003C/blockquote>","IA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls","El avance de la inteligencia artificial se hace evidente con una asombrosa simulación de Messi hablando en inglés durante una conferencia de prensa ficticia en el Inter Miami.","Tendencias",["Ref",18],["Reactive",19],[20,31,39,47],{"url":21,"id":22,"titulo":23,"imgDescription":24,"tipo":25,"autor":26,"cabecera":27,"fecha":28,"subtitulo":29,"desarrollo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler.jpeg?alt=media&token=c2b59d12-b507-4ff3-8372-22db81b36a19","-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler"," Aerosmith pospone espectáculos en su gira de despedida debido a la lesión vocal de Steven Tyler","Steven Tyler","Sociedad","Camila Toledo","Aerosmith inició su gira de despedida en Estados Unidos el 2 de septiembre, pero después de sólo tres presentaciones en Filadelfia, Pittsburgh y Elmont, la banda anunció una ruptura inesperada. ¿La razón? Steven Tyler, el icónico líder, sufrió una grave lesión en las cuerdas vocales durante su último show, lo que lo obligó a mantenerse alejado del micrófono durante los siguientes 30 días.","2023-09-13 23:30:19","","\u003Cp>En un comunicado oficial publicado en las cuentas de redes sociales de Aerosmith, la banda compartió la desafortunada noticia, revelando que Tyler se había torcido las cuerdas vocales hasta el punto de causar una hemorragia, lo que llevó a órdenes estrictas de su médico de abstenerse de cantar durante el próximo mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\"Me rompe el corazón decir que he recibido órdenes estrictas del médico de no cantar durante los próximos treinta días. Sufrí daños en las cuerdas vocales durante la actuación del sábado, lo que provocó una hemorragia posterior. Tendremos que posponer algunas fechas para poder volver y darte la actuación que te mereces\", se lee en el comunicado escrito por Steven Tyler.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Como resultado, los conciertos inicialmente previstos para septiembre serán reprogramados para enero y febrero de 2024, con las siguientes nuevas fechas:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Little Caesars Arena, Detroit:\u003C/em>\u003Cem> Del 18 de septiembre de 2023 al 29 de enero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">United Center, Chicago:\u003C/em>\u003Cem> Del 15 de septiembre de 2023 al 14 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Capital One Arena, Washington, DC:\u003C/em>\u003Cem> del 27 de septiembre de 2023 al 17 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Scotiabank Arena, Toronto:\u003C/em>\u003Cem> Del 12 de septiembre de 2023 al 21 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">PNC Arena, Raleigh:\u003C/em>\u003Cem> del 24 de septiembre de 2023 al 26 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Rocket Mortgage Fieldhouse, Cleveland:\u003C/em>\u003Cem> del 21 de septiembre de 2023 al 29 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ul>\u003Cp>El comunicado también confirmó que las entradas para las fechas originales serán válidas para los espectáculos reprogramados, o los fanáticos pueden solicitar reembolsos si es necesario.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta no es la primera vez que Steven Tyler sufre daños en las cuerdas vocales, lo que afecta la agenda de Aerosmith. En 2006, la banda tuvo que cancelar varias fechas cuando el cantante se sometió a una cirugía para corregir un problema en los vasos sanguíneos. Sorprendentemente, esta cirugía láser apareció en un documental de National Geographic, destacando el extraordinario talento vocal de Tyler. El procedimiento fue tan exitoso que Tyler volvió a los escenarios en junio del mismo año.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Además, la reciente residencia de Aerosmith en Las Vegas enfrentó desafíos debido a la salud de Tyler. En mayo de 2022 experimentó una recaída en las drogas, ingresando a rehabilitación y retrasando el inicio de la residencia de junio a septiembre. En diciembre de ese año, la banda canceló dos presentaciones debido a complicaciones médicas no reveladas de Tyler.\u003C/u>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Actualmente, Aerosmith ha confirmado 40 shows en Estados Unidos y Canadá, y el guitarrista Joe Perry insinuó la posibilidad de agregar más ciudades\u003C/strong>, posiblemente en otros países. Sin embargo, algunos fans se muestran comprensiblemente escépticos ya que el revés vocal de Steven Tyler se produjo después de sólo tres shows, lo que generó preocupaciones sobre la capacidad de la banda para completar su gira de despedida.\u003C/p>",{"url":32,"id":33,"titulo":34,"desarrollo":35,"fecha":36,"tipo":25,"cabecera":37,"autor":26,"subtitulo":29,"imgDescription":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento.jpeg?alt=media&token=426c08bc-8d8d-4659-8d26-b8823204672f","Da-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento","Día del Bibliotecario: Celebrando a los Guardianes del Conocimiento","\u003Cblockquote>Los bibliotecarios son guardianes del tesoro más preciado de la humanidad: la información. Su labor va más allá de organizar estanterías llenas de libros. Son los encargados de catalogar y clasificar una amplia gama de recursos, desde libros impresos hasta materiales digitales, revistas, documentos históricos y más. Gracias a su dedicación, los usuarios pueden acceder de manera efectiva a la información que buscan.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la era digital, los bibliotecarios han adaptado su rol para abarcar la gestión de bases de datos en línea, recursos electrónicos y la enseñanza de habilidades de búsqueda en la web.\u003Cstrong> Siguen siendo guías esenciales para aquellos que navegan por el vasto mar de información en internet.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Este día especial es una oportunidad para reconocer y agradecer a los bibliotecarios por su compromiso en brindar acceso equitativo a la información, promover la lectura y apoyar la investigación.\u003C/strong> En bibliotecas de todo el país, se llevan a cabo eventos y actividades para conmemorar esta fecha y resaltar la importancia de su labor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En medio de la revolución digital, los bibliotecarios continúan siendo faros de sabiduría y cultura, ayudando a las comunidades a crecer y prosperar a través del conocimiento. En este Día del Bibliotecario, expresamos nuestro agradecimiento a estos apasionados guardianes del conocimiento que desempeñan un papel esencial en nuestra sociedad.\u003C/p>","2023-09-13 23:15:51","Cada 13 de septiembre, en Argentina, se celebra el Día del Bibliotecario en honor a los profesionales que desempeñan un papel fundamental en la conservación, organización y difusión del conocimiento. Esta fecha conmemorativa coincide con el nacimiento de Juan María Gutierrez, destacado escritor y bibliotecario argentino del siglo XIX.","Imagen ilustrativa",{"url":40,"id":41,"subtitulo":29,"cabecera":29,"titulo":42,"autor":43,"fecha":44,"desarrollo":45,"imgDescription":46,"tipo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FComienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin.jpeg?alt=media&token=366a2e63-6970-449a-b49d-576240500d54","Comienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin","Comienza el Juicio por Encubrimiento y Falso Testimonio en el Caso de la Muerte de Débora Pérez Volpin","Nahuel Sandoval","2023-09-13 18:26:59","\u003Cblockquote>El próximo viernes, se dará inicio al juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano\u003C/strong>, exdirector del Sanatorio de La Trinidad de Palermo, y Miriam Frías, la instrumentadora quirúrgica, en relación a la muerte de la reconocida periodista \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proceso judicial se lleva a cabo más de cinco años y medio después de la trágica muerte de \u003Cstrong>Pérez Volpin\u003C/strong>, y está programado para durar cerca de dos meses. Las audiencias se llevarán a cabo una vez por semana, cada miércoles, tras la primera audiencia que tendrá lugar el próximo viernes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Diego Pirota\u003C/strong>, abogado de la familia de \u003Cstrong>Débora Pérez Volpin\u003C/strong>, explicó que este juicio surge a raíz de la decisión del tribunal de abrir una nueva investigación por homicidio doloso después de que se dictara la condena por mala praxis en el caso anterior.\u003C/p>\u003Cp>\"Esta investigación avanzó y el juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano \u003C/strong>se centrará en cuatro hechos específicos\", indicó Pirota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los aspectos que ha generado mayor controversia en este caso es el papel desempeñado por \u003Cstrong>Martingano\u003C/strong>, quien comunicó la muerte de Pérez Volpin y puso a disposición la clínica, alegando inicialmente que no sabía nada. Según Pirota, Martingano aportó a la Justicia un equipo endoscópico nuevo que tenía un sistema de grabación de imágenes. Sin embargo, otro equipo utilizado en la intervención tenía un número de serie adulterado para evitar su rastreo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En agosto de 2019, el endoscopista \u003Cstrong>Diego Bialolenkier\u003C/strong> fue condenado a tres años de prisión condicional por homicidio culposo en este caso, mientras que la anestesista Nélida Puente fue absuelta al no tener intervención en el resultado fatal del estudio médico.\u003C/p>\u003Cp>El juicio actual es fundamental para esclarecer si el equipo endoscópico aportado por \u003Cstrong>Martingano\u003C/strong> fue utilizado y por qué ocurrió la tragedia de Pérez Volpin. La defensa de la familia ha sostenido que se produjo un cambio de equipos, y que el equipo suministrado por Martingano no funcionaba. La Justicia también ha investigado el ingreso de este equipo al país por contrabando en otra causa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Con el rechazo de un recurso presentado por la defensa de \u003Cstrong>Martingano\u003C/strong> en diciembre de 2022, este exdirector médico de la clínica podría enfrentar una pena de hasta tres años de prisión por encubrimiento y falso testimonio en el caso de la muerte de \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/p>","Periodista - Débora Pérez Volpin",{"url":48,"id":49,"imgDescription":50,"cabecera":29,"tipo":51,"autor":43,"titulo":52,"subtitulo":29,"fecha":53,"desarrollo":54},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FImportante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES.jpeg?alt=media&token=9d76e30a-a6b7-4d0c-8491-d783844c0f50","Importante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES","Fernanda Raverta -  Directora Ejecutiva de la Administración Nacional de la Seguridad Social","Economia","Importante Mejora para las Beneficiarias de la AUH a partir de Octubre de 2023 según ANSES","2023-09-13 17:40:34","\u003Cblockquote>La Administración Nacional de Seguridad Social (ANSES) ha dado a conocer una noticia sumamente esperada por los beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo Para Protección Social (AxE). \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A partir de octubre de 2023, se implementará un significativo aumento del \u003Cstrong>23,29%\u003C/strong> en los montos de estas prestaciones, en cumplimiento de la Ley de Movilidad.\u003C/p>\u003Cp>Este anuncio llega acompañado de un refuerzo en las jubilaciones y pensiones mínimas, lo que se traduce en un aumento indirecto en las asignaciones familiares. En términos concretos, a partir de octubre, la \u003Cstrong>AUH y la AxE\u003C/strong> pasarán a otorgar un monto mensual de $17.093, marcando un importante incremento respecto a los \u003Cstrong>$13.864 \u003C/strong>que se mantuvieron durante el mes de septiembre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este incremento en las asignaciones sociales representa un alivio económico para las familias beneficiarias y refleja el compromiso del Estado en brindar un mejor respaldo a quienes más lo necesitan. La noticia ha sido recibida con gran expectativa y satisfacción por parte de los beneficiarios de estas prestaciones, que verán mejorada su calidad de vida a partir del próximo mes de octubre.\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls.jpeg?alt=media&token=47137ce1-c6a9-4cf3-b8f0-1045317e0042",1694659663533]