[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":58},["Ref",5],"2023-09-08 11:17:01",["Ref",7],["Reactive",8],{"cabecera":9,"subtitulo":10,"desarrollo":11,"fecha":5,"autor":12,"imgDescription":13,"tipo":14,"titulo":15,"id":16},"El destacado economista y analista financiero Javier Milei ha generado gran interés y expectativas en el mundo económico tras la revelación de que dos fondos de inversión estarían dispuestos a aportar un total de 50,000 millones de dólares para un ambicioso plan de dolarización.","","\u003Cp>\u003Cstrong>\u003Cem>Según información proporcionada por el periodista Eduardo Feinmann, estos fondos de inversión han expresado su interés en rescatar las Letras del Banco Central (LELIQ), una parte importante de la economía argentina. Se ha reportado que un fondo de inversión estaría dispuesto a invertir 30,000 millones de dólares en esta operación, mientras que otro fondo estaría listo para aportar 20,000 millones de dólares adicionales.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa de \u003Cstrong>dolarizar \u003C/strong>la economía ha sido una de las propuestas centrales de la plataforma de \u003Cstrong>Milei \u003C/strong>en el ámbito político y económico. Este posible respaldo financiero significativo podría representar un paso importante hacia la realización de dicho plan.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>Sin embargo, es importante señalar que, hasta ahora, estas informaciones no han sido confirmadas oficialmente por \u003C/em>\u003Cstrong>\u003Cem>Milei \u003C/em>\u003C/strong>\u003Cem>ni por los fondos de inversión mencionados. La dolarización de la economía argentina es un tema altamente controvertido y debatido, con defensores y detractores en ambos lados del espectro político y económico.\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La posible entrada de 50,000 millones de dólares para respaldar la \u003Cstrong>dolarización \u003C/strong>podría tener un impacto significativo en la estabilidad económica del país. Sin embargo, es probable que este tema genere un intenso debate y discusión en los próximos días y semanas a medida que se desvelen más detalles sobre esta iniciativa y se evalúen sus implicaciones para la economía argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","Según información proporcionada por el periodista Eduardo Feinmann","Politica","Posible inversión de 50,000 millones de dólares podría impulsar el plan de dolarización de Javier Milei","Posible-inversin-de--millones-de-dlares-podra-impulsar-el-plan-de-dolarizacin-de-Javier-Milei",["Ref",18],["Reactive",19],[20,30,39,48],{"url":21,"id":22,"tipo":23,"autor":12,"cabecera":24,"imgDescription":25,"fecha":26,"desarrollo":27,"pais":28,"subtitulo":10,"titulo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d","Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial","Deportes","Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","Mundial de Rugby 2023","2023-09-16 23:35:43","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","Argentina","Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.",{"url":31,"id":32,"desarrollo":33,"subtitulo":10,"fecha":34,"autor":35,"imgDescription":36,"tipo":14,"titulo":37,"cabecera":38,"pais":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAdems-de-anunciar-medidas-econmicas-para-los-cuentapropistas-Sergio-Massa-promete-un-gobierno-unido.jpeg?alt=media&token=b5bdc935-e6bc-4767-97a6-03fc9ea053cf","Adems-de-anunciar-medidas-econmicas-para-los-cuentapropistas-Sergio-Massa-promete-un-gobierno-unido","\u003Cp>Massa inauguró el paso a nivel \u003Cstrong>\"Papa&nbsp;Francisco\"\u003C/strong> antes de realizar la declaratoria en la localidad de Malvinas Argentinas.&nbsp;Destacó&nbsp;en su&nbsp;discurso su deseo&nbsp;de un gobierno inclusivo que&nbsp;trabaje para&nbsp;unir a todos los argentinos.&nbsp;Massa declaró: \u003Cem>\"Vamos&nbsp;a&nbsp;pasar&nbsp;una página de la historia política&nbsp;argentina, y los que quieran dividir, exterminar, se van a quedar en el pasado\".\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;candidato&nbsp;oficial&nbsp;también&nbsp;prometió que&nbsp;se&nbsp;anunciarán&nbsp;próximamente una serie de&nbsp;iniciativas&nbsp;económicas destinadas a&nbsp;ayudar&nbsp;a los&nbsp;contratistas independientes&nbsp;y a&nbsp;las personas&nbsp;que&nbsp;viven&nbsp;fuera de la economía formal.&nbsp;En&nbsp;las próximas&nbsp;horas, añadió, \"también decidiremos ayudar&nbsp;a&nbsp;los&nbsp;comerciantes que trabajan y emprenden de&nbsp;forma independiente&nbsp;y que están esperando una respuesta&nbsp;nuestra\"\u003Cstrong>.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Massa entendió el valor&nbsp;de&nbsp;ayudar&nbsp;a los casi 3 millones de argentinos que no&nbsp;pertenecen a&nbsp;la&nbsp;economía&nbsp;formalizada y que&nbsp;luchan contra&nbsp;la inflación.&nbsp;Para protegerlos, \u003Cem>\"también&nbsp;vamos a&nbsp;tender&nbsp;la mano del&nbsp;Estado\"\u003C/em>, prometió.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Consultado sobre sus planes&nbsp;para&nbsp;la nación,&nbsp;Massa&nbsp;afirmó: \u003Cem>\"Vamos&nbsp;a recuperar&nbsp;nuestra soberanía&nbsp;cuando le paguemos al FMI y le digamos que se vaya de la Argentina, que somos una Nación&nbsp;libre,&nbsp;y que queremos recuperar nuestra propia decisión\"\u003C/em>.&nbsp;Destacó el potencial de&nbsp;crecimiento económico de&nbsp;Argentina en los próximos años debido a la&nbsp;abundancia&nbsp;de sus recursos naturales y&nbsp;el&nbsp;talento de su&nbsp;población.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Al evento asistieron&nbsp;importantes figuras&nbsp;políticas como Diego Giuliano, el ministro&nbsp;de Transporte de la&nbsp;nación,&nbsp;Gabriel Katopodis, el ministro de&nbsp;infraestructura&nbsp;de la provincia de Buenos Aires, Leonardo&nbsp;Nardini, la alcaldesa&nbsp;de&nbsp;Malvinas Argentinas, Noelia Correa, y otros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Además de enfatizar la necesidad de&nbsp;la unidad nacional, Massa&nbsp;destacó&nbsp;la importancia de abordar los problemas de seguridad&nbsp;de la nación&nbsp;y&nbsp;recuperar&nbsp;las calles&nbsp;para uso civil.&nbsp;\u003Cem>\"Quiero ser el presidente que le devuelva las calles&nbsp;y plazas&nbsp;a&nbsp;todos y&nbsp;cada&nbsp;uno de los argentinos&nbsp;y&nbsp;argentinas.&nbsp;Que el&nbsp;origen del&nbsp;miedo&nbsp;sean&nbsp;los&nbsp;jets,&nbsp;no&nbsp;la gente&nbsp;que&nbsp;va a trabajar\"\u003C/em>, mandó.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un&nbsp;paso&nbsp;importante se ha dado&nbsp;en los esfuerzos&nbsp;de Argentina&nbsp;por mejorar la infraestructura y la seguridad&nbsp;del tráfico con la apertura del paso subterráneo \u003Cem>\"Papa Francisco\"\u003C/em>.&nbsp;Este&nbsp;proyecto,&nbsp;uno de los&nbsp;muchos&nbsp;pasos&nbsp;inferiores previstos para&nbsp;el Área Metropolitana de Buenos Aires&nbsp;(AMBA), tiene como objetivo aumentar el flujo de tráfico y la seguridad tanto para peatones como para vehículos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-16 23:05:21","Pablo Livingston","Massa. candidato a presidente. la regla de uno. medidas económicas. Trabajadores por cuenta propia. Inflación. la economía formal. El Fondo Monetario Internacional. vaivén económico. crecimiento de la economía. seguridad para los ciudadanos. Infraestructura. paso inferior. Malvinas Argentinas. Área Metropolitana de Buenos Aires. Por la Patria, en unión. Historia política en Argentina. Posibilidad de crecimiento.","Además de anunciar medidas económicas para los cuentapropistas, Sergio Massa promete un gobierno unido.","Sergio Massa, ministro de Economía de la nación y candidato a presidente de Unión por la Patria, hizo una significativa declaración en un mitin en la provincia de Buenos Aires. Massa dijo en su discurso que, de ser elegido presidente, se formaría un gobierno de unidad y que se cambiaría la historia política del país. Además, se pronunció sobre la próxima presentación de medidas económicas para contratistas independientes.",{"url":40,"id":41,"titulo":42,"pais":28,"desarrollo":43,"tipo":44,"cabecera":45,"subtitulo":10,"imgDescription":46,"autor":35,"fecha":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAmpliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables.jpeg?alt=media&token=7831e117-c46f-4fef-9c06-8664cce157d7","Ampliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables","Ampliación del Régimen de Reintegros en Argentina: Beneficios para Sectores Vulnerables","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ampliación de Beneficiarios y Topes:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Resolución General N° 4.676, que estableció inicialmente este régimen de reintegros, ha sido modificada para incorporar a nuevos beneficiarios y aumentar los límites máximos de reintegro. Esto significa que más personas podrán acceder a estos beneficios económicos, lo que tendrá un impacto positivo en la economía de los hogares argentinos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Inclusión de Diferentes Beneficios Sociales:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El régimen de reintegros ahora se extiende a aquellos que perciben diferentes beneficios sociales, incluyendo jubilaciones, pensiones por fallecimiento, pensiones no contributivas nacionales y asignaciones universales por hijo para protección social. Además, se considerarán dentro de este programa las asignaciones por embarazo para protección social y remuneraciones por servicios prestados en relación de dependencia, tanto en el sector público como privado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Exclusión de Ciertos Grupos:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Es importante destacar que este programa excluye a quienes estén obligados a tributar el impuesto sobre los bienes personales, a menos que esta obligación sea exclusivamente debido a la tenencia de una vivienda única. También se excluyen a los trabajadores autónomos inscritos en el Sistema Integral Previsional Argentino (SIPA).\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Detalles sobre el Reintegro:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reintegro se establece en un 21% del monto de las operaciones de compra de bienes muebles realizadas en comercios minoristas y/o mayoristas, siempre que se utilicen tarjetas de débito asociadas a cuentas en entidades financieras comprendidas en la Ley Nº 21.526 y sus modificaciones. El límite mensual máximo de reintegro por beneficiario es de $18,800.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Proceso de Acreditación y Resumen de Cuenta:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las entidades financieras son las encargadas de acreditar los reintegros en las cuentas bancarias de los beneficiarios. Para las compras realizadas antes de las 17:00 horas, la acreditación se realizará dentro de las 24 horas hábiles, y para las compras posteriores a las 17:00 horas, se realizará dentro de las 48 horas hábiles.\u003C/p>\u003Cp>\u003Cstrong>Las entidades financieras deben incluir la leyenda \"Reintegro programa COMPRE SIN IVA\" \u003C/strong>en cada resumen de cuenta para identificar claramente los importes reintegrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Fecha de Entrada en Vigencia:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta resolución general entrará en vigencia a partir de las 00:00 horas del 18 de septiembre de 2023, aplicándose a las operaciones realizadas a partir de esa fecha.\u003C/blockquote>\u003Cblockquote>Con esta medida, la AFIP busca mejorar la calidad de vida de los argentinos más vulnerables y contribuir a la estabilidad económica del país, brindando un apoyo financiero importante en un momento clave. Los beneficiarios podrán disfrutar de un alivio económico significativo a medida que el programa se expande para incluir a más personas y otorgar reintegros más generosos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Economia","La Administración Federal de Ingresos Públicos (AFIP) de Argentina anunció una importante modificación en el régimen de reintegros, brindando beneficios adicionales a los sectores más vulnerables de la sociedad. Esta medida, implementada a través de la Resolución General 5418/2023, tiene como objetivo principal proteger el poder adquisitivo de los ciudadanos y ampliar la cobertura de este programa.","AFIP (Administración Federal de Ingresos Públicos) Argentina Resolución General 5418/2023 Régimen de reintegros Sectores vulnerables Jubilaciones Pensiones Asignaciones universales Asignaciones por embarazo Remuneración por servicios Impuesto sobre los bienes personales Trabajadores autónomos Entidades financieras Tarjetas de débito Cuentas bancarias Límite mensual de reintegro Acreditación de reintegros Comercios minoristas Comercios mayoristas Ley Nº 21.526 Economía Poder adquisitivo Medidas económicas Bienestar social Estabilidad económica Alivio económico Argentina noticias Política económica Programa social Apoyo financiero","2023-09-16 12:59:39",{"url":49,"id":50,"subtitulo":10,"tipo":51,"autor":12,"fecha":52,"cabecera":53,"imgDescription":54,"titulo":55,"pais":56,"desarrollo":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre.jpeg?alt=media&token=1d1fe5a0-6100-4cb1-8a3c-c1ed9851c130","Gran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre","Sociedad","2023-09-16 12:12:03","Este sábado 16 de septiembre, la Ciudad de México se vestirá de gala para conmemorar el 213 aniversario del inicio de la Independencia de México con el tradicional Desfile Militar. Este año, el evento adquiere un significado especial al honrar los 200 años de fundación del Heroico Colegio Militar. La celebración promete ser espectacular, con la participación de las fuerzas armadas nacionales, la Guardia Nacional y la Fuerza Aérea Mexicana, que desplegará decenas de aeronaves en el cielo de la capital.","Desfile militar 16 de septiembre Ciudad de México Independencia de México Heroico Colegio Militar Fuerza Aérea Mexicana Guardia Nacional Ejército Mexicano Recorrido Cierres viales Alternativas viales Pino Suárez Plaza de la Constitución Zócalo capitalino Palacio de Bellas Artes Avenida Paseo de la Reforma Campo Marte Presidente Andrés Manuel López Obrador Vallas metálicas Transmisión en vivo Televisión abierta Redes sociales Metro Metrobús Estación Zócalo/Tenochtitlán Línea 2 Línea 8 Celebración patria 213 aniversario Desfile Cívico Militar Aeronaves Delegaciones extranjeras Calles cerradas Modificación en el horario de transporte Alternativas de transporte Cultura patriótica Evento público Espectáculo militar Homenaje Tradición mexicana","Gran Celebración Patria en la Ciudad de México: Desfile Militar del 16 de Septiembre","Mexico","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Horario y Recorrido del Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las festividades comenzarán temprano, a las 10:00 horas, con el inicio del Desfile Cívico Militar en la plancha del Zócalo capitalino. El evento estará encabezado por el presidente de la República Mexicana, Andrés Manuel López Obrador. A partir de las 11:00 horas, la comitiva avanzará desde la zona de Pino Suárez hasta la Plaza de la Constitución, pasando por lugares emblemáticos como la calle 5 de Mayo y el Palacio de Bellas Artes. Luego, seguirá por la Avenida Paseo de la Reforma en dirección a Chapultepec, culminando su recorrido a las 13:00 horas en Campo Marte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierres Viales y Alternativas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dada la magnitud del evento, es importante que los capitalinos planifiquen sus traslados con anticipación, ya que habrá calles cerradas y modificaciones en el horario de transporte. Se recomienda considerar alternativas viales como el Eje 1 Oriente, Eje 1 Norte, José María Izazaga, Fray Servando Teresa de Mier, Circuito Interior y Avenida Presidente Masaryk.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Dónde Ver el Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Desfile Militar es un evento abierto al público, por lo que los ciudadanos pueden asistir para presenciar la espectacular muestra de las fuerzas armadas. A lo largo de la ruta, se instalan vallas metálicas laterales para que las personas puedan disfrutar del desfile y ver pasar los vehículos militares y las tropas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para aquellos que no puedan asistir en persona, la transmisión en vivo estará disponible en canales de televisión abierta y a través de las principales redes sociales del Gobierno de México y del presidente Andrés Manuel López Obrador (AMLO), como Facebook, Twitter y YouTube.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierre de Estaciones y Horarios del Metro y Metrobús:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Sistema de Transporte Colectivo (STC) Metro y el Metrobús también realizarán ajustes para garantizar la seguridad durante el desfile. La estación Zócalo/Tenochtitlán de la Línea 2 del Metro permanecerá cerrada desde el miércoles 13 a las 17:00 horas hasta nuevo aviso. Se ofrecen alternativas como las estaciones Pino Suárez, Bellas Artes y Allende de la Línea 2, así como San Juan de Letrán y Salto del Agua de la Línea 8.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Los usuarios del Metrobús también deben estar atentos a los cambios en las rutas y horarios, especialmente en las líneas 1, 2, 3, 4, y 7.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El Desfile Militar del 16 de septiembre promete ser un evento emocionante que celebra la independencia de México y rinde homenaje al Heroico Colegio Militar. Los espectadores podrán disfrutar de un desfile impresionante, ya sea asistiendo en persona o viéndolo en vivo en la televisión y las redes sociales. Además, se recomienda a los residentes de la Ciudad de México planificar sus desplazamientos debido a los cierres viales temporales y ajustes en el transporte público.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPosible-inversin-de--millones-de-dlares-podra-impulsar-el-plan-de-dolarizacin-de-Javier-Milei.jpeg?alt=media&token=1d0b3691-29a9-49e0-8c5d-6add827a420d",1694918320981]