[{"data":1,"prerenderedAt":54},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":53},["Ref",5],"2023-09-04",["Ref",7],["Reactive",8],{"titulo":9,"autor":10,"fecha":5,"tipo":11,"subtitulo":12,"cabecera":13,"imgDescription":14,"desarrollo":15,"id":16},"Día Mundial de la Salud Sexual: Promoviendo el Bienestar y la Educación","Camila Toledo","Sociedad","","Cada año, el 4 de septiembre se celebra el Día Mundial de la Salud Sexual, un día dedicado a concienciar sobre la importancia de la salud sexual y promover el bienestar sexual en todo el mundo. Esta fecha es una oportunidad para reflexionar sobre los desafíos que enfrentamos en este ámbito y para abogar por un acceso equitativo a la educación sexual y los servicios de salud","4 de setiembre se celebra el Día Mundial de la Salud Sexual.","\u003Cp>\u003Cstrong>La importancia de la salud sexual\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La salud sexual es un componente esencial del bienestar general de las personas. Implica la capacidad de disfrutar y explorar la sexualidad de manera segura y satisfactoria, libre de discriminación y violencia. Además, abarca la prevención y el tratamiento de enfermedades de transmisión sexual, la planificación familiar, el acceso a métodos anticonceptivos y el apoyo a las personas con problemas de salud sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Promover la salud sexual es fundamental para la igualdad de género y los derechos humanos. La educación sexual adecuada y el acceso a servicios de salud sexual de calidad son cruciales para empoderar a las personas y garantizar que puedan tomar decisiones informadas sobre su cuerpo y su vida sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Desafíos actuales\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los avances en la concienciación sobre la salud sexual, todavía existen desafíos significativos en todo el mundo. La falta de educación sexual integral en muchas regiones, el estigma y la discriminación hacia las minorías sexuales y la falta de acceso a servicios de salud sexual asequibles y de calidad son problemas que requieren atención continua.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hacia un futuro de salud sexual positiva\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Día Mundial de la Salud Sexual nos recuerda la importancia de abogar por un mundo donde todas las personas tengan el derecho y la capacidad de disfrutar de una vida sexual saludable y satisfactoria. Esto implica un compromiso continuo de gobiernos, organizaciones de la sociedad civil y la sociedad en su conjunto para promover la educación sexual, eliminar el estigma y garantizar que los servicios de salud sexual sean accesibles para todos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En este día, unámonos en la promoción de la salud sexual, en la lucha contra la discriminación y en la defensa de los derechos sexuales y reproductivos. Al hacerlo, contribuimos a construir un mundo más igualitario, respetuoso y saludable para todos.\u003C/p>","Da-Mundial-de-la-Salud-Sexual-Promoviendo-el-Bienestar-y-la-Educacin",["Ref",18],["Reactive",19],[20,28,37,45],{"url":21,"id":22,"imgDescription":23,"subtitulo":12,"tipo":11,"autor":10,"desarrollo":24,"cabecera":25,"titulo":26,"fecha":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAnbal-Lotocki-busca-mudarse-a-barrio-cerrado-tras-casos-de-mala-praxis-y-la-muerte-de-Silvina-Luna.jpeg?alt=media&token=72a57a0d-9f5b-4412-86a2-5de8d15394b4","Anbal-Lotocki-busca-mudarse-a-barrio-cerrado-tras-casos-de-mala-praxis-y-la-muerte-de-Silvina-Luna","Entrada del barrio al que se mudaría Aníbal Lotocki","\u003Cblockquote>Lotocki fue condenado en 2022 a 4 años de prisión e inhabilitación para ejercer la medicina por 5 años debido a lesiones graves causadas a varias pacientes, incluyendo a Silvina Luna, quien falleció el 31 de agosto por complicaciones derivadas de una intervención estética realizada por el cirujano en 2011.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La Cámara de Casación confirmó el 13 de julio pasado la sentencia que le prohíbe ejercer en su labor como cirujano, debido a que pese al fallo antes mencionado no se había dictaminado restricciones en cuanto a su ocupación como cirujano. \u003C/strong>lo que marcó el fin de su carrera médica. Además, se ha especulado sobre la relación entre sus procedimientos y la reciente muerte de Mariano Caprarola, un panelista que también padecía insuficiencia renal, supuestamente relacionada con intervenciones realizadas por Lotocki hace más de una década.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>El barrio cerrado Parque Peró ofrece seguridad y amplios terrenos, y parece ser la elección del cirujano para una vida más discreta después de los eventos recientes. La muerte de Silvina Luna sigue generando pedidos de justicia y atención mediática.\u003C/em>\u003C/p>","El cirujano plástico Aníbal Lotocki, conocido por su condena en casos de mala praxis, busca una nueva residencia en el barrio cerrado Parque Peró, en Del Viso, luego de enfrentar escraches en su casa de Olivos. Su esposa fue vista explorando una propiedad en este exclusivo lugar.","Aníbal Lotocki busca mudarse a barrio cerrado tras casos de mala praxis y la muerte de Silvina Luna","2023-09-14 16:24:34",{"url":29,"id":30,"subtitulo":12,"tipo":31,"cabecera":32,"fecha":33,"desarrollo":34,"titulo":35,"imgDescription":36,"autor":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJusticia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero.jpeg?alt=media&token=87fcf6f7-804f-46e9-ad04-1288c95eefab","Justicia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero","Politica","La Cámara Nacional Electoral ha rechazado la apelación presentada por el candidato presidencial de La Libertad Avanza, Javier Milei, con respecto a la exclusión de sus listas de candidatos a diputados en la provincia de Santiago del Estero.","2023-09-14 09:37:15","\u003Cp>\u003Cstrong>    El organismo judicial ha respaldado la decisión del juez federal del distrito, Guillermo Molinari, que había invalidado las listas del político libertario por su presentación fuera de plazo.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este revés representa la cuarta provincia en la que Milei no podrá presentar una lista completa de candidatos para las elecciones generales programadas para el 22 de octubre. Las provincias previamente excluidas son Misiones, La Pampa, Santa Cruz y ahora Santiago del Estero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cu> En las elecciones primarias, el economista logró obtener el 23,2% de los votos en el distrito, lo que le habría asegurado al menos un diputado en el Congreso.\u003C/u>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Sin embargo, debido a esta decisión judicial, Milei perderá esta representación, lo que otorga una mayor oportunidad a otros partidos y candidatos, en particular aquellos alineados con el gobernador de Santiago del Estero, Gerardo Zamora, quienes obtuvieron el 50,9% de los votos en las PASO.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El problema radicó en la presentación tardía de la documentación, relacionada con un cambio en el apoderado de Unión Celeste y Blanco, el partido a través del cual Milei buscaba entrar en la provincia. \u003C/strong>El nuevo apoderado, Ignacio Jorge, es un funcionario de Zamora. Después de que La Libertad Avanza ganó las PASO, Jorge dejó de colaborar con el equipo de Milei y no presentó las listas de diputados para la elección del 22 de octubre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de que el partido fue intervenido posteriormente, esto no fue suficiente para evitar la invalidación de las candidaturas para la Cámara Baja del Congreso Nacional.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Javier Milei respondió a esta decisión a través de sus redes sociales, expresando su indignación: \u003Cstrong>\u003Cem>\u003Cu>\"En Santiago del Estero, la casta está haciendo de las suyas. Proscriben la lista de Diputados Nacionales que ya en las PASO obtuvo el 27% de los votos. Más antidemocrático que esto es imposible. Espero que la Justicia resuelva defender el derecho de los santiagueños a elegir libremente. Por estas cosas quiero ser Presidente, para terminar con toda esta lacra\".\u003C/u>\u003C/em>\u003C/strong>\u003C/blockquote>","Justicia Prohíbe las Listas de Diputados de Javier Milei en Santiago del Estero","La reacción del candidato a presidente del partido La Libertad Avanza a través de su cuenta de Twitter  tras la anulación de sus candidatos.",{"url":38,"id":39,"desarrollo":40,"titulo":41,"cabecera":42,"tipo":11,"fecha":43,"autor":10,"subtitulo":12,"imgDescription":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler.jpeg?alt=media&token=c2b59d12-b507-4ff3-8372-22db81b36a19","-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler","\u003Cp>En un comunicado oficial publicado en las cuentas de redes sociales de Aerosmith, la banda compartió la desafortunada noticia, revelando que Tyler se había torcido las cuerdas vocales hasta el punto de causar una hemorragia, lo que llevó a órdenes estrictas de su médico de abstenerse de cantar durante el próximo mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\"Me rompe el corazón decir que he recibido órdenes estrictas del médico de no cantar durante los próximos treinta días. Sufrí daños en las cuerdas vocales durante la actuación del sábado, lo que provocó una hemorragia posterior. Tendremos que posponer algunas fechas para poder volver y darte la actuación que te mereces\", se lee en el comunicado escrito por Steven Tyler.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Como resultado, los conciertos inicialmente previstos para septiembre serán reprogramados para enero y febrero de 2024, con las siguientes nuevas fechas:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Little Caesars Arena, Detroit:\u003C/em>\u003Cem> Del 18 de septiembre de 2023 al 29 de enero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">United Center, Chicago:\u003C/em>\u003Cem> Del 15 de septiembre de 2023 al 14 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Capital One Arena, Washington, DC:\u003C/em>\u003Cem> del 27 de septiembre de 2023 al 17 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Scotiabank Arena, Toronto:\u003C/em>\u003Cem> Del 12 de septiembre de 2023 al 21 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">PNC Arena, Raleigh:\u003C/em>\u003Cem> del 24 de septiembre de 2023 al 26 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Rocket Mortgage Fieldhouse, Cleveland:\u003C/em>\u003Cem> del 21 de septiembre de 2023 al 29 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ul>\u003Cp>El comunicado también confirmó que las entradas para las fechas originales serán válidas para los espectáculos reprogramados, o los fanáticos pueden solicitar reembolsos si es necesario.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta no es la primera vez que Steven Tyler sufre daños en las cuerdas vocales, lo que afecta la agenda de Aerosmith. En 2006, la banda tuvo que cancelar varias fechas cuando el cantante se sometió a una cirugía para corregir un problema en los vasos sanguíneos. Sorprendentemente, esta cirugía láser apareció en un documental de National Geographic, destacando el extraordinario talento vocal de Tyler. El procedimiento fue tan exitoso que Tyler volvió a los escenarios en junio del mismo año.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Además, la reciente residencia de Aerosmith en Las Vegas enfrentó desafíos debido a la salud de Tyler. En mayo de 2022 experimentó una recaída en las drogas, ingresando a rehabilitación y retrasando el inicio de la residencia de junio a septiembre. En diciembre de ese año, la banda canceló dos presentaciones debido a complicaciones médicas no reveladas de Tyler.\u003C/u>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Actualmente, Aerosmith ha confirmado 40 shows en Estados Unidos y Canadá, y el guitarrista Joe Perry insinuó la posibilidad de agregar más ciudades\u003C/strong>, posiblemente en otros países. Sin embargo, algunos fans se muestran comprensiblemente escépticos ya que el revés vocal de Steven Tyler se produjo después de sólo tres shows, lo que generó preocupaciones sobre la capacidad de la banda para completar su gira de despedida.\u003C/p>"," Aerosmith pospone espectáculos en su gira de despedida debido a la lesión vocal de Steven Tyler","Aerosmith inició su gira de despedida en Estados Unidos el 2 de septiembre, pero después de sólo tres presentaciones en Filadelfia, Pittsburgh y Elmont, la banda anunció una ruptura inesperada. ¿La razón? Steven Tyler, el icónico líder, sufrió una grave lesión en las cuerdas vocales durante su último show, lo que lo obligó a mantenerse alejado del micrófono durante los siguientes 30 días.","2023-09-13 23:30:19","Steven Tyler",{"url":46,"id":47,"autor":10,"desarrollo":48,"subtitulo":12,"fecha":49,"titulo":50,"tipo":11,"imgDescription":51,"cabecera":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento.jpeg?alt=media&token=426c08bc-8d8d-4659-8d26-b8823204672f","Da-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento","\u003Cblockquote>Los bibliotecarios son guardianes del tesoro más preciado de la humanidad: la información. Su labor va más allá de organizar estanterías llenas de libros. Son los encargados de catalogar y clasificar una amplia gama de recursos, desde libros impresos hasta materiales digitales, revistas, documentos históricos y más. Gracias a su dedicación, los usuarios pueden acceder de manera efectiva a la información que buscan.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la era digital, los bibliotecarios han adaptado su rol para abarcar la gestión de bases de datos en línea, recursos electrónicos y la enseñanza de habilidades de búsqueda en la web.\u003Cstrong> Siguen siendo guías esenciales para aquellos que navegan por el vasto mar de información en internet.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Este día especial es una oportunidad para reconocer y agradecer a los bibliotecarios por su compromiso en brindar acceso equitativo a la información, promover la lectura y apoyar la investigación.\u003C/strong> En bibliotecas de todo el país, se llevan a cabo eventos y actividades para conmemorar esta fecha y resaltar la importancia de su labor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En medio de la revolución digital, los bibliotecarios continúan siendo faros de sabiduría y cultura, ayudando a las comunidades a crecer y prosperar a través del conocimiento. En este Día del Bibliotecario, expresamos nuestro agradecimiento a estos apasionados guardianes del conocimiento que desempeñan un papel esencial en nuestra sociedad.\u003C/p>","2023-09-13 23:15:51","Día del Bibliotecario: Celebrando a los Guardianes del Conocimiento","Imagen ilustrativa","Cada 13 de septiembre, en Argentina, se celebra el Día del Bibliotecario en honor a los profesionales que desempeñan un papel fundamental en la conservación, organización y difusión del conocimiento. Esta fecha conmemorativa coincide con el nacimiento de Juan María Gutierrez, destacado escritor y bibliotecario argentino del siglo XIX.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-Mundial-de-la-Salud-Sexual-Promoviendo-el-Bienestar-y-la-Educacin.jpeg?alt=media&token=8c03f600-2d9f-43b2-b4a9-da4b9f664853",1694719603912]