[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":16,"url":57},["Ref",5],"2023-09-13 18:26:59",["Ref",7],["Reactive",8],{"imgDescription":9,"cabecera":10,"subtitulo":10,"fecha":5,"id":11,"desarrollo":12,"autor":13,"tipo":14,"titulo":15},"Periodista - Débora Pérez Volpin","","Comienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin","\u003Cblockquote>El próximo viernes, se dará inicio al juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano\u003C/strong>, exdirector del Sanatorio de La Trinidad de Palermo, y Miriam Frías, la instrumentadora quirúrgica, en relación a la muerte de la reconocida periodista \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proceso judicial se lleva a cabo más de cinco años y medio después de la trágica muerte de \u003Cstrong>Pérez Volpin\u003C/strong>, y está programado para durar cerca de dos meses. Las audiencias se llevarán a cabo una vez por semana, cada miércoles, tras la primera audiencia que tendrá lugar el próximo viernes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Diego Pirota\u003C/strong>, abogado de la familia de \u003Cstrong>Débora Pérez Volpin\u003C/strong>, explicó que este juicio surge a raíz de la decisión del tribunal de abrir una nueva investigación por homicidio doloso después de que se dictara la condena por mala praxis en el caso anterior.\u003C/p>\u003Cp>\"Esta investigación avanzó y el juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano \u003C/strong>se centrará en cuatro hechos específicos\", indicó Pirota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los aspectos que ha generado mayor controversia en este caso es el papel desempeñado por \u003Cstrong>Martingano\u003C/strong>, quien comunicó la muerte de Pérez Volpin y puso a disposición la clínica, alegando inicialmente que no sabía nada. Según Pirota, Martingano aportó a la Justicia un equipo endoscópico nuevo que tenía un sistema de grabación de imágenes. Sin embargo, otro equipo utilizado en la intervención tenía un número de serie adulterado para evitar su rastreo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En agosto de 2019, el endoscopista \u003Cstrong>Diego Bialolenkier\u003C/strong> fue condenado a tres años de prisión condicional por homicidio culposo en este caso, mientras que la anestesista Nélida Puente fue absuelta al no tener intervención en el resultado fatal del estudio médico.\u003C/p>\u003Cp>El juicio actual es fundamental para esclarecer si el equipo endoscópico aportado por \u003Cstrong>Martingano\u003C/strong> fue utilizado y por qué ocurrió la tragedia de Pérez Volpin. La defensa de la familia ha sostenido que se produjo un cambio de equipos, y que el equipo suministrado por Martingano no funcionaba. La Justicia también ha investigado el ingreso de este equipo al país por contrabando en otra causa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Con el rechazo de un recurso presentado por la defensa de \u003Cstrong>Martingano\u003C/strong> en diciembre de 2022, este exdirector médico de la clínica podría enfrentar una pena de hasta tres años de prisión por encubrimiento y falso testimonio en el caso de la muerte de \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/p>","Nahuel Sandoval","Sociedad","Comienza el Juicio por Encubrimiento y Falso Testimonio en el Caso de la Muerte de Débora Pérez Volpin",["Ref",17],["Reactive",18],[19,28,38,49],{"url":20,"id":21,"subtitulo":10,"imgDescription":22,"titulo":23,"autor":13,"tipo":24,"cabecera":25,"desarrollo":26,"fecha":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEspaa-Da-un-Paso-Histrico-Pacto-de-Investidura-por-un-Gobierno-Progresista.jpeg?alt=media&token=439dc3e5-579b-4446-bb14-4cdb3dec323d","Espaa-Da-un-Paso-Histrico-Pacto-de-Investidura-por-un-Gobierno-Progresista","España Pedro Sánchez Pacto de investidura Gobierno progresista PSOE Unidas Podemos Más País Compromís Bildu ERC EH Bildu Junts per Catalunya Cooperación política Medidas legislativas Igualdad Justicia Cambio político Acuerdo de coalición Política española Futuro político Colaboración entre partidos","España Da un Paso Histórico: Pacto de Investidura por un Gobierno Progresista","Politica","¡Histórico! Pedro Sánchez, el incansable presidente del Gobierno en funciones, ha dado el anuncio que muchos esperaban: el pacto de investidura está sellado, y España tendrá un Gobierno progresista.","\u003Cp>El PSOE ha tejido una red de acuerdos con partidos de la izquierda, logrando un consenso que cambiará el rumbo del país. \u003Cstrong>Unidas Podemos, Más País, Compromís, Bildu, ERC, EH Bildu y Junts per Catalunya se unen en un frente común para formar un Gobierno de coalición\u003C/strong>. Es un ejemplo de cooperación política que rompe las barreras tradicionales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este acuerdo no es solo una hoja de papel con promesas vacías. Incluye medidas concretas que afectarán la vida de los ciudadanos. La subida del salario mínimo interprofesional, la reforma de la ley de vivienda y la derogación de la reforma laboral de 2012 son acciones que impactarán directamente en la sociedad. Es un paso hacia un país más igualitario y justo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para algunos, este pacto es un rayo de esperanza, una señal de que la política puede ser constructiva y colaborativa. Para otros, es un motivo de preocupación. Pero lo que es innegable es que España está en un momento crucial de su historia política.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras el mundo observa, España se embarca en un viaje hacia un futuro que promete cambios significativos. La cooperación entre partidos puede ser un modelo a seguir para otros países que enfrentan desafíos similares. La política, en última instancia, es un reflejo de nuestras creencias y valores, y este pacto refleja un deseo de construir un país mejor para todos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>¡Que comience una nueva era en España!\u003C/p>","2023-09-17 15:30:09",{"url":29,"id":30,"titulo":31,"subtitulo":10,"pais":32,"cabecera":33,"tipo":14,"desarrollo":34,"autor":35,"fecha":36,"imgDescription":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre.jpeg?alt=media&token=eb6ea60d-e3ae-4746-a2f9-eb913364e4af","Bombazo-en-el-mundo-del-crimen-organizado-Ovidio-Guzmn-el-controvertido-hijo-del-legendario-narcotraficante-Joaqun-El-Chapo-Guzmn-fue-extraditado-a-Estados-Unidos-el--de-septiembre","¡Bombazo en el mundo del crimen organizado! Ovidio Guzmán, el controvertido hijo del legendario narcotraficante Joaquín \"El Chapo\" Guzmán, fue extraditado a Estados Unidos el 16 de septiembre.","Mexico"," La noticia, que parece sacada de una película de acción, nos transporta al oscuro submundo del narcotráfico. Guzmán, quien había sido detenido en Culiacán, Sinaloa, en octubre de 2019, vivió un episodio de película cuando fue liberado horas después en medio de un violento enfrentamiento entre el ejército mexicano y el temible Cártel de Sinaloa. Parece que la sombra de su padre, \"El Chapo\", lo persigue incansablemente.","\u003Cp>🇺🇸 La extradición a Estados Unidos señala un giro significativo en esta saga del crimen. Las autoridades mexicanas, en cooperación con sus homólogos estadounidenses, finalmente decidieron llevar a Ovidio Guzmán ante la justicia en el país vecino. \u003Cstrong>Esto plantea preguntas sobre el papel de México en la lucha contra el narcotráfico y la cooperación entre naciones para enfrentar esta amenaza global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Más allá de las intrigas políticas y los enfrentamientos entre carteles, esta noticia nos recuerda que detrás de cada detención y extradición, hay historias humanas complejas y a menudo dolorosas. Ovidio Guzmán es una figura central en el mundo del narcotráfico, pero también es un ser humano con su propio viaje y experiencias personales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este episodio nos muestra que el crimen organizado es un problema que trasciende las fronteras nacionales y requiere la colaboración internacional para abordarlo de manera efectiva. La extradición de Ovidio Guzmán es un paso más en esta batalla constante, y solo el tiempo dirá cómo se desarrollará esta historia tan impactante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Pablo Livingston","2023-09-17 15:25:52","Ovidio Guzmán Joaquín \"El Chapo\" Guzmán Extradición Narcotráfico Culiacán, Sinaloa Cártel de Sinaloa Estados Unidos Detención Cooperación internacional Crimen organizado Batalla legal Historias humanas Amenaza global Política Lucha contra el narcotráfico Enfrentamientos Experiencias personales Colaboración Justicia",{"url":39,"id":40,"subtitulo":10,"desarrollo":41,"cabecera":42,"tipo":43,"titulo":44,"autor":45,"imgDescription":46,"pais":47,"fecha":48},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa.jpeg?alt=media&token=c1df87fe-1095-45ed-8732-af7d88dd377f","Un-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa","\u003Cp>\u003Cstrong>La cita está marcada para las 15:00 horas, y Massa estará acompañado por la incansable directora del PAMI\u003C/strong>, Luana Volnovich. Juntos, se presentarán en el Centro de Jubilados de Hurlingham, un lugar lleno de historias y sabiduría acumulada a lo largo de los años.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>¿En qué consiste esta esperanzadora noticia? \u003Cstrong>Los jubilados que cumplan con ciertos requisitos serán beneficiarios de tres cuotas de $15.000 cada una\u003C/strong>. Estos pagos se realizarán en los meses de octubre, noviembre y diciembre, justo a tiempo para las festividades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Para calificar, deben tener 60 años o más, una etapa de la vida que merece ser disfrutada con tranquilidad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Sus ingresos deben ser modestos, no más de un haber y medio, lo que equivale a la suma de 131.233 pesos en total. La economía debe ser una aliada, no un obstáculo.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Por supuesto, la afiliación al PAMI es un requisito, ya que este programa está diseñado para quienes más han contribuido a nuestra sociedad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este anuncio refleja un compromiso genuino con la comunidad de jubilados, reconociendo su valiosa contribución a lo largo de los años. Es un gesto que busca aliviar las preocupaciones financieras y mejorar la calidad de vida de quienes dieron tanto por nuestra nación.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Así que este domingo, estaremos atentos a la noticia que traerá el ministro Massa, sabiendo que, en tiempos de incertidumbre, es esencial cuidar de aquellos que allanaron el camino para las generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Este domingo 17 de septiembre, el ministro de Economía, Sergio Massa, dará un paso audaz en el juego político de las Elecciones 2023. Anunciará un bono especial destinado a nuestros queridos jubilados que, como pilares de nuestra sociedad, merecen un respiro económico.","Economia","Un Respiro para Nuestros Jubilados: Anuncio de Bono Especial por parte del Ministro Massa","Camila Toledo","Jubilados Bono especial Anuncio Ministro Massa Programa Alimentario PAMI Requisitos Ingresos Ayuda económica Beneficios Tercera edad Sociedad Economía Calidad de vida Compromiso Contribución Bienestar Política Elecciones 2023","Argentina","2023-09-17 15:13:59",{"url":50,"id":51,"pais":47,"cabecera":52,"imgDescription":53,"desarrollo":54,"autor":35,"titulo":55,"tipo":24,"fecha":56,"subtitulo":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes.jpeg?alt=media&token=a5c0aef8-9883-4f08-a3f8-f78af72ffa23","Javier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes","Por consejo de sus equipos técnicos, limitó sus propuestas y moderó otros planes; el cierre de la planta estatal no sería tan abrupto y proyectos como los bonos educativos están en duda.","Milei plan motosierra","\u003Cp>Javier Milei vuelve a tomar el control de las pantallas esta semana después de unos días sin medios. El candidato de La Libertad Avanza (LLA) salió a dar entrevistas con un guión sobre su estrategia económica que repetía cada vez que estaba frente al micrófono. Según él, tres reformas de \u003Cem>\"primera generación\" \u003C/em>son\u003Cem> \"básicamente\"\u003C/em> lo que implementaría durante su mandato. Otras propuestas hechas en los últimos meses por el líder libertario o sus aliados ahora parecen haber sido relativizadas, retrasadas o archivadas. En este ajuste influyó el trabajo de sus equipos técnicos en materia de viabilidad, que se realiza con el objetivo de crear programas viables de ejecución.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\"Estamos proponiendo a la sociedad las reformas de primera generación, que son esencialmente una reforma del Estado que disminuye el gasto público, baja los impuestos y elimina regulaciones; pasar a un sistema de modernización del mercado laboral con un seguro de desempleo como el del sector de la construcción; y cerrar el Banco Central para pasar a un sistema de competencia cambiaria. Ese es esencialmente el programa del Gobierno\"\u003C/em>, dijo Milei en TN a mitad de semana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Luego de que surgiera un particular desorden en el discurso de LLA, Milei aclaró los detalles de su estrategia. Por ejemplo, el candidato a senador Juan Nápoli dijo recientemente que el BCRA pretendía \"regularlo, no eliminarlo\", y la economista Diana Mondino enfatizó que\u003Cstrong>\u003Cem> \"el Banco Central no debe tener la función de emitir dinero\"\u003C/em>\u003C/strong>. Sin embargo, el entorno inmediato de Milei se muestra categórico: El proyecto es cerrarlo. Sin embargo, el rol de fiscalización de los bancos continuaría. Una de esas personas que está profundizando en la carta orgánica del BCRA e investigando otros proyectos de ley es Roque Fernández.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>los grupos técnicos.\u003C/p>\u003Cp>Mariana Sartoris, investigadora del IAE, trabaja con Pettovello, quien recientemente se reunió con el Banco Mundial. Colabora en temas de salud con Eduardo Filgueira Lima, exfuncionario de La Pampa, y en temas laborales con Miguel Ángel Ponte, exsecretario de Trabajo que se desempeñó como diputado de Jorge Triaca en el gobierno de Cambiemos. Sin embargo, algunos miembros del LLA advierten que los nombres del gabinete no serán confirmados hasta que Milei gane las elecciones. Los libertarios buscan oficinas para consolidar equipos técnicos, que hasta ahora tienen un ambiente de trabajo más disperso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras esto sucedía, Milei recientemente comenzó a tener una agenda más flexible. Previo a su encuentro con el titular de la industria alimentaria, Luis Barrionuevo, el miércoles sostuvo un encuentro con un grupo de empresarios del sector energético con \u003Cstrong>Eduardo Rodríguez Chirillo\u003C/strong>, su referente elegido para el cargo. Eduardo trabajó con Carlos Bastos, secretario de Energía, durante la administración de Carlos Menem.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En LLA, vacilan entre presentarse como una alternativa radical antisistema y diseñar una agenda política viable. El equipo libertario también tiene la intención de robarle a Juntos por el Cambio el posicionamiento del kirchnerismo como alternativa política. \"Milei no alteró lo que dijo, exactamente. La diferencia es que ahora que nos acercamos a la posibilidad de tener un gobierno, lo están escuchando más y él puede explicar su proyecto\", dijo una importante fuente libertaria. LA NACION No es cierto que el discurso haya sido moderado, comentó otro colaborador de Milei, quien esta semana pasó de exponer tranquilamente su estrategia en televisión a posar junto a una motosierra encendida en una caravana proselitista en la provincia de Buenos Aires. Aires.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Javier Milei modifica su plataforma política y reconsidera otros eslóganes.","2023-09-17 09:48:40","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FComienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin.jpeg?alt=media&token=366a2e63-6970-449a-b49d-576240500d54",1694975602683]