[{"data":1,"prerenderedAt":94},["Reactive",2],{"$PslAyef5YX":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,27,37,45,53,62,70,78,87],{"url":8,"id":9,"desarrollo":10,"autor":11,"fecha":12,"cabecera":13,"tipo":14,"titulo":15,"imgDescription":16,"pais":17,"subtitulo":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-actor-de-Die-Hard-Bruce-Willis-lucha-contra-la-demencia-frontotemporal-La-alegra-de-vivir-se-ha-ido.jpeg?alt=media&token=93b59fac-638d-49d2-90f1-4bb1c796d637","El-actor-de-Die-Hard-Bruce-Willis-lucha-contra-la-demencia-frontotemporal-La-alegra-de-vivir-se-ha-ido","\u003Cblockquote>Bruce Willis, la estrella de acción que se ganó a los espectadores de todo el mundo con su papel en la franquicia \"Duro de matar\", se enfrenta a una batalla difícil y dolorosa. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El actor de 68 años ha experimentado un cambio significativo en su vida desde que le diagnosticaron \u003Cstrong>demencia frontotemporal\u003C/strong> a principios de este año.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El guionista del popular programa de televisión \"Luz de Luna\", \u003Cstrong>Glenn Gordon Caron\u003C/strong>, ha compartido conmovedores detalles sobre la condición de su viejo amigo y compañero de trabajo. A pesar de la progresión de la enfermedad, según Caron, \u003Cstrong>Bruce Willis\u003C/strong> todavía lo \u003Cstrong>reconoce cuando lo visita regularmente\u003C/strong>, a pesar de que su capacidad para hablar se ha visto gravemente afectada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un trastorno \u003Cstrong>cerebral llamado demencia frontotemporal afecta tanto a los lóbulos frontales como a los temporales\u003C/strong>, \u003Cstrong>provocando dificultades en el habla, cambios emocionales y de personalidad\u003C/strong>, así como otros síntomas angustiantes. Según Caron, esta enfermedad le ha robado a Willis su entusiasmo por la vida, dejándolo para verla \"a través de una puerta mosquitera\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Emma Heming\u003C/strong>, la esposa del actor \u003Cstrong>Bruce Willis\u003C/strong>, habló sobre sus luchas en el programa \"Today\" y reconoció que puede ser un desafío determinar si su esposo es consciente de su condición. Esta divulgación pública se hizo en un esfuerzo por aumentar la conciencia sobre la demencia frontotemporal, que afecta a toda la familia y con frecuencia se diagnostica erróneamente o demasiado tarde.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Después de recibir un diagnóstico de afasia, un trastorno del lenguaje que perjudica la comunicación, Willis inicialmente declaró su retiro en enero de 2022. Su esposa reveló más tarde que tenía demencia frontotemporal y que su condición había empeorado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la esposa del actor, reconocer el diagnóstico fue \"una bendición y una maldición\", ya que dio claridad a lo que estaba sucediendo y al mismo tiempo hizo más dolorosa la situación. Bruce Willis y su familia luchan valientemente contra la demencia frontotemporal.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La publicación de su diagnóstico sirve como una advertencia sobre la demencia frontotemporal y un símbolo del amor y apoyo que rodea a uno de los íconos de la pantalla grande durante este momento difícil.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Camila Toledo","2023-10-13 13:17:59"," En una conmovedora conversación con el creador de \"Moonlight\", Glenn Gordon Caron, Bruce Willis habla sobre su devastadora enfermedad, la demencia frontotemporal, que le ha robado al renombrado actor la alegría de vivir.","Tendencias","El actor de \"Die Hard\" Bruce Willis lucha contra la demencia frontotemporal: \"La alegría de vivir se ha ido\".","","Argentina",{"url":19,"id":20,"subtitulo":16,"cabecera":21,"titulo":22,"pais":17,"desarrollo":23,"imgDescription":16,"fecha":24,"tipo":25,"autor":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIsrael-emite-una-orden-de-evacuacin-masiva-en-respuesta-a-la-crisis-humanitaria-en-Gaza-pero-Hamas-la-obstaculiza.jpeg?alt=media&token=aec91bad-70a5-4df8-8702-8718e2b24244","Israel-emite-una-orden-de-evacuacin-masiva-en-respuesta-a-la-crisis-humanitaria-en-Gaza-pero-Hamas-la-obstaculiza"," A pesar de la resistencia de Hamas, Israel insta a más de un millón de habitantes de Gaza a huir al sur en medio de crecientes tensiones.","Israel emite una orden de evacuación masiva en respuesta a la crisis humanitaria en Gaza, pero Hamas la obstaculiza.","\u003Cblockquote>Israel emite una orden de evacuación masiva en respuesta a la crisis humanitaria en Gaza, pero Hamas la obstaculiza.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un hecho impactante en la crisis de \u003Cstrong>Medio Oriente\u003C/strong>, \u003Cstrong>Israel ha ordenado que se vayan más de un millón de personas que viven en el norte de la Franja de Gaza. \u003C/strong>En un esfuerzo por proteger a los civiles en una zona de conflicto, el ejército israelí ha instado a la población a huir hacia el sur. Sin embargo, los militantes de \u003Cstrong>Hamas \u003C/strong>han levantado barricadas para obstruir la evacuación y \u003Cstrong>han instado a los habitantes de Gaza a desafiar la orden.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La advertencia del\u003Cstrong> ejército israelí\u003C/strong> se produce en medio de una escalada de tensiones en la zona, ya que las hostilidades entre I\u003Cstrong>srael y Hamas \u003C/strong>han aumentado en los últimos días y el norte de \u003Cstrong>Gaza\u003C/strong> sirvió como punto focal para la ofensiva de la organización palestina contra Israel. el fin de semana acaba de pasar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>ONU\u003C/strong> ha recibido preocupación de la comunidad internacional por la difícil situación humanitaria provocada por esta orden de evacuación y los esfuerzos de Hamas por obstruirla. Si se produce una evacuación tan masiva, \u003Cstrong>la Franja de Gaza de 360 ​​km2, que alberga a 23 millones de palestinos, sufrirá horrendas repercusiones humanitarias\u003C/strong>. Además, la crisis se ve agravada por el riesgo para las instalaciones de la ONU, incluidas las escuelas que se utilizan como refugios.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los esfuerzos del gobierno egipcio, Israel y Hamas han rechazado la apertura de corredores humanitarios y el establecimiento de zonas de protección civil. Más de\u003Cstrong> 423.000 personas \u003C/strong>han sido desplazadas dentro de \u003Cstrong>Gaza\u003C/strong> y el acceso a alimentos y servicios básicos está a punto de colapsar, lo que hace que la situación sea más urgente minuto a minuto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El conflicto de Oriente Medio sigue siendo observado de cerca por la comunidad internacional, que suplica a todas las partes que protejan a los civiles y encuentren una solución pacífica a la situación que se está deteriorando.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-10-13 13:04:56","Sociedad","Pablo Livingston",{"url":28,"id":29,"tipo":30,"cabecera":31,"pais":17,"desarrollo":32,"imgDescription":33,"subtitulo":16,"fecha":34,"titulo":35,"autor":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCristiano-Ronaldo-brilla-en-el-ftbol-a-pesar-de-haber-sido-absuelto-de-su-condena-por-adulterio-en-Irn.jpeg?alt=media&token=6c8a5c13-4624-4f9e-a40b-2e3cc5365591","Cristiano-Ronaldo-brilla-en-el-ftbol-a-pesar-de-haber-sido-absuelto-de-su-condena-por-adulterio-en-Irn","Deportes","El astro portugués evita la polémica legal en Irán tras abrazar al artista y sigue rindiendo impecablemente en el campo.","\u003Cblockquote>Cristiano Ronaldo no recibirá los rumoreados 99 latigazos en Irán por un polémico abrazo con un pintor local, un sorprendente giro de los acontecimientos. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Ronaldo\u003C/strong> viajó a \u003Cstrong>Teherán\u003C/strong> en septiembre para participar con su equipo\u003Cstrong> Al Nassr\u003C/strong> en un partido de la \u003Cstrong>Liga de Campeones asiática\u003C/strong> \u003Cstrong>contra el equipo iraní Persépolis\u003C/strong>. Mientras estaba allí, conoció a \u003Cstrong>Fatemeh Hamami\u003C/strong>, una ferviente seguidora iraní que le \u003Cstrong>regaló un cuadro\u003C/strong> que representaba a la estrella portuguesa celebrando un gol.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Algunos \u003Cstrong>abogados iraníes acusaron a Ronaldo de adulterio\u003C/strong> después de que este hiciera un gesto amable y agradecido hacia Hamami, que está paralizado en un 85%. \u003Cstrong>Irán está considerando una pena de 99 latigazos por estas \"muecas afectivas\",\u003C/strong> que la nación considera adulterio, según informes de la red Sharq Emroz.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Cristiano Ronaldo\u003C/strong> no será azotado por su gesto amistoso hacia el aficionado discapacitado, ya que las autoridades iraníes decidieron no ejecutar la sentencia tras considerar la situación. Para el futbolista portugués y su equipo, Al Nassr, esto es un alivio ya que continúan concentrándose en su impresionante desempeño en la Saudi Pro League, donde Ronaldo ha marcado once goles y dado seis asistencias en ocho partidos esta temporada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una vez resuelta esta cuestión legal, Ronaldo podrá seguir liderando a Al Nassr en la batalla por el liderazgo del equipo, subrayando una vez más su importancia para el grupo. Ronaldo, que ha marcado un impresionante total de 35 goles en lo que va de temporada, continúa mostrando su amor y compromiso por el juego mientras desafía las predicciones de que sus días como jugador están contados. A pesar de las dificultades, el \"bicho\" sigue siendo un competidor formidable y una leyenda deportiva como lo demuestra su inquebrantable tenacidad en el campo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Cristiano Ronaldo y Fatemeh Hamami","2023-10-13 12:49:34","Cristiano Ronaldo brilla en el fútbol a pesar de haber sido absuelto de su condena por \"adulterio\" en Irán.","Nahuel Sandoval",{"url":38,"id":39,"desarrollo":40,"pais":17,"titulo":41,"subtitulo":16,"tipo":30,"cabecera":42,"imgDescription":43,"autor":11,"fecha":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMonumental-River-Plate-le-da-a-Lionel-Messi-un-cuadro-de-por-vida.jpeg?alt=media&token=eaa34526-577e-42b4-8d5f-f120236f0e97","Monumental-River-Plate-le-da-a-Lionel-Messi-un-cuadro-de-por-vida","\u003Cblockquote>Un palco en el reconocido estadio \u003Cstrong>Monumental \u003C/strong>como muestra histórica de agradecimiento y agradecimiento. Este amable obsequio continúa la larga tradición de honrar a los \u003Cstrong>héroes del fútbol argentino.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Situado en la tribuna de \u003Cstrong>San Martín\u003C/strong> y con una imagen de Messi besando la xopa del mundo, \u003Cstrong>el palco tiene capacidad para 12 personas\u003C/strong>. Será utilizado por el capitán de la Selección Argentina y los invitados que éste indique. Este movimiento de River Plate solidifica el vínculo único entre el equipo y su jugador icónico y es el primero en el mundo del deporte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Club Millonario destacó que esta elección se hizo por unanimidad y es un verdadero testimonio de la grandeza de \u003Cstrong>Lionel Messi,\u003C/strong> aunque al principio se mantuvo en secreto. Más allá del número máximo de asientos permitidos, el palco podrá ser utilizado para todos los partidos de la Selección Argentina que se celebren en el Estadio Monumental.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En caso de que \u003Cstrong>Messi \u003C/strong>no pueda asistir a un futuro partido de la Selección Argentina, \u003Cstrong>la Asociación del Fútbol Argentino (AFA)\u003C/strong> tendrá la facultad de ceder el palco a otras personas o dignatarios notables.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta sincera expresión de gratitud y respeto por \u003Cstrong>Lionel Messi \u003C/strong>es un momento significativo en la historia del fútbol y enfatiza el lugar único que ocupa \u003Cstrong>Messi\u003C/strong> en los corazones de los argentinos y los fanáticos del fútbol de todo el mundo. Uno de los mejores deportistas de todos los tiempos tiene una impresión duradera de \u003Cstrong>River Plate.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Monumental: River Plate le da a Lionel Messi un cuadro de por vida.","El equipo de River Plate ha obsequiado al futbolista argentino Lionel Messi y su familia","Palco de Messi - Monumental estadio River Plate","2023-10-12 14:47:52",{"url":46,"id":47,"desarrollo":48,"cabecera":49,"autor":11,"tipo":30,"pais":17,"imgDescription":50,"fecha":51,"subtitulo":16,"titulo":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-el-Estadio-Monumental-se-desarrolla-el-partido-de-Eliminatorias-al-Mundial--entre-Argentina-y-Paraguay.jpeg?alt=media&token=3c9159f9-61b5-49d7-bc82-ea3e39b4ef17","En-el-Estadio-Monumental-se-desarrolla-el-partido-de-Eliminatorias-al-Mundial--entre-Argentina-y-Paraguay","\u003Cblockquote>Este partido, el tercero de las Eliminatorias Sudamericanas rumbo al Mundial 2026, promete ser un espectáculo cargado de emociones. Aquí se proporciona información sobre la hora, las alineaciones, la ubicación y cómo comprar las entradas más recientes.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A las 20 está previsto que jueguen \u003Cstrong>Argentina y Paraguay\u003C/strong>. Ningún aficionado al fútbol querrá perderse este enfrentamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Puedes ver el partido en vivo por televisión o en línea. Dependiendo de dónde se encuentre, puede haber diferentes opciones de transmisión de TV en vivo y servicios de transmisión disponibles. Como resultado, le recomendamos utilizar servicios de transmisión en línea de buena reputación o consultar la lista de canales de deportes en su área.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el \u003Cstrong>Estadio Monumental\u003C/strong>, un venerable recinto deportivo de Buenos Aires, Argentina, se jugará este emocionante partido. El estadio tiene capacidad para unos\u003Cstrong> 83.000 espectadores.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Alineaciones que probablemente aparecerán.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Lionel Messi, Nicolás González, Lautaro Martínez o Julián Álvarez son de Argentina, junto con Nahuel Molina, Cristian Romero, Nicolás Otamendi y Nicolás Tagliafico. Otros jugadores incluyen a Rodrigo De Paul, Alexis Mac Allister y Enzo Fernández. Lionel Scaloni es el DT.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","La selección argentina se alista para enfrentar a Paraguay en un emocionante partido de fútbol en el Estadio Monumental hoy jueves 12 de octubre. ","Selección Argentina","2023-10-12 14:30:46","En el Estadio Monumental se desarrolla el partido de Eliminatorias al Mundial 2026 entre Argentina y Paraguay",{"url":54,"id":55,"fecha":56,"titulo":57,"desarrollo":58,"imgDescription":59,"tipo":60,"cabecera":61,"pais":17,"autor":11,"subtitulo":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-muerte-del-adolescente-fue-descrita-en-detalle-por-los-resultados-de-la-autopsia-encontrada-en-Jos-C-Paz.jpeg?alt=media&token=c22e9f96-210e-4cf1-aa08-41ebbe7cb618","La-muerte-del-adolescente-fue-descrita-en-detalle-por-los-resultados-de-la-autopsia-encontrada-en-Jos-C-Paz","2023-10-12 14:17:04","La muerte del adolescente fue descrita en detalle por los resultados de la autopsia encontrada en José C. Paz.","\u003Cblockquote>En un trágico relato que ha conmocionado al barrio, José C. Los resultados de la autopsia de Brisa Milagros Flores, una joven de 16 años que fue encontrada drogada, golpeada e inconsciente en una casa que no era la suya, todavía quedan muchas preguntas sin respuesta. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El informe preliminar de la autopsia realizado por la UFI N°14 habría llegado al despacho del fiscal \u003Cstrong>Jorge Castagna Lavia Ávila.\u003C/strong> Miembros del Departamento Judicial de San Martín son peritos en delitos contra la integridad sexual y trata de personas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de las teorías iniciales es desmentida por el informe, que afirma que las heridas de \u003Cstrong>Brisa\u003C/strong> \u003Cstrong>\"no fueron lo suficientemente graves como para causarle la muerte\"\u003C/strong>. Además, se supo que la joven falleció por una \u003Cstrong>\"sobredosis\"\u003C/strong>. El laboratorio químico no encontró semen en su cuerpo y\u003Cstrong> no se encontraron signos compatibles con un ataque en el hospital donde fue atendida\u003C/strong>, a pesar de que las autoridades habían investigado la posibilidad de abuso sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La Policía Bonaerense busca activamente al prófugo de este caso\u003C/strong>, \u003Cstrong>Francisco Campos\u003C/strong>. Tras los resultados de la autopsia, \u003Cstrong>Campos\u003C/strong>, conocido en la zona por consumir \u003Cstrong>drogas\u003C/strong>, podría ser acusado de \u003Cstrong>\"tentativa de feminicidio\".\u003C/strong> El \u003Cstrong>3 de octubre Brisa fue descubierta\u003C/strong> en la residencia de \u003Cstrong>Campos en la calle 18 de Octubre de José C. Paz\u003C/strong>. La adolescente se encontraba en \u003Cstrong>estado crítico cuando falleció en el hospital Mercante\u003C/strong> a pesar de las intervenciones médicas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se encontraron \u003Cstrong>coca y marihuana en la sangre de Brisa\u003C/strong>, según el informe de la autopsia, \u003Cstrong>pero no se descubrieron lesiones externas que sugirieran abuso sexual.\u003C/strong> Fuentes han aclarado que \u003Cstrong>Brisa\u003C/strong> llegó sola a la propiedad de \u003Cstrong>Campos,\u003C/strong> al contrario de lo que inicialmente se creía que había sucedido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades locales, que \u003Cstrong>buscan explicaciones por la trágica muerte de esta joven de 16 años,\u003C/strong> están conmocionadas por este caso y por la comunidad en su conjunto. Se espera que a medida que avance la investigación se disponga de más información sobre las circunstancias de su muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Brisa Milagros Flores, de 16 años","Policial","La autopsia de Brisa Milagros Flores, de 16 años, descubierta en José C. Paz, quien se encuentra en estado crítico, revela que no falleció producto de las heridas y sugiere que sufrió una sobredosis.",{"url":63,"id":64,"fecha":65,"subtitulo":16,"imgDescription":66,"titulo":67,"autor":26,"tipo":25,"desarrollo":68,"cabecera":69,"pais":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Da-del-Respeto-a-la-Diversidad-Cultural-reemplaza-al-Da-de-la-Raza-en-Argentina-un-cambio-significativo.jpeg?alt=media&token=076d239d-a5b2-4972-a7ab-8ad7f320e9fa","El-Da-del-Respeto-a-la-Diversidad-Cultural-reemplaza-al-Da-de-la-Raza-en-Argentina-un-cambio-significativo","2023-10-12 14:01:56","Día de la Raza en Argentina","El Día del Respeto a la Diversidad Cultural reemplaza al Día de la Raza en Argentina, un cambio significativo.","\u003Cblockquote>El nombre de esta festividad cambio hace más de diez años, marcó un cambio de paradigma que pasó de celebrar la llegada de \u003Cstrong>Cristóbal Colón\u003C/strong> a América a enfatizar la riqueza de la diversidad étnica y cultural que hace que el país sea único.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La llegada de \u003Cstrong>Cristóbal Colón\u003C/strong> al continente americano se celebró como el\u003Cstrong> \"Día de la Raza\"\u003C/strong> en Argentina hasta 2010. Pero la nación cambió el nombre de la festividad a \u003Cstrong>\"Día del Respeto a la Diversidad Cultural\" \u003C/strong>en un esfuerzo por reconocer y celebrar la diversidad cultural que ha Contribuyó a la creación de la identidad argentina. \".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta modificación demuestra un cambio profundo en la perspectiva que Argentina tiene de su pasado y presente. La nación ahora valora más la enorme diversidad de culturas que han convergido en su territorio a lo largo de los siglos, en lugar de simplemente recordar un momento particular de \"conquista\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Construir una sociedad abierta y enriquecedora requiere una base sólida basada en la diversidad cultural. Según la \u003Cstrong>UNESCO\u003C/strong>, esta diversidad cultiva el conocimiento de diversas habilidades, valores humanos y visiones del mundo al tiempo que amplía las perspectivas. Permitan que el conocimiento del pasado ilumine también el camino del futuro. Al final, \u003Cstrong>la diversidad cultural tiene la capacidad de estimular el desarrollo sostenible de las personas, las comunidades y la nación.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Argentina está orgullosa de su herencia multicultural y de la contribución de diversos grupos raciales y culturales a la formación de su identidad nacional.\u003C/strong> La Constitución Nacional, los tratados de derechos humanos y las declaraciones citan el valor del respeto a las diferencias, que debe preservarse y promoverse. \u003Cstrong>El Día del Respeto a la Diversidad Cultural \u003C/strong>sirve como momento para reflexionar sobre este valor. Esta festividad sirve como recordatorio de que la verdadera riqueza de un país reside en su capacidad de respetar y celebrar su diversidad cultural.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina celebra hoy, 12 de octubre, el Día del Respeto a la Diversidad Cultural, marcando un cambio significativo en la forma en que la nación valora su identidad y conmemora su historia.",{"url":71,"id":72,"pais":17,"subtitulo":16,"fecha":73,"imgDescription":74,"desarrollo":75,"cabecera":76,"titulo":77,"tipo":14,"autor":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-goleador-Lautaro-Martnez-es-condenado-a-pagar-una-indemnizacin-por-la-muerte-de-una-ex-niera.jpeg?alt=media&token=e9686fd2-4da9-4149-98b9-38f37c6f29eb","El-goleador-Lautaro-Martnez-es-condenado-a-pagar-una-indemnizacin-por-la-muerte-de-una-ex-niera","2023-10-12 13:53:41","Milagros Lizzola, la ex niñera, junto a la familia de Lautaro Martinez","\u003Cblockquote>\u003Cstrong>Lautaro Martínez\u003C/strong>, goleador argentino, se enfrenta a una sentencia del \u003Cstrong>Tribunal Laboral de Milán\u003C/strong> que le obliga a restituir a la familia de \u003Cstrong>Milagros Lizzola\u003C/strong>, la niñera de su hija mayor. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cuando \u003Cstrong>Milagros\u003C/strong> fue despedida mientras luchaba contra una grave enfermedad y \u003Cstrong>falleció ocho meses después\u003C/strong>, sobrevino la tragedia. \u003Cstrong>Agustina Gandolfo\u003C/strong>, esposa de Lautaro Martínez, estaba preocupada por la salud de \u003Cstrong>Milagros\u003C/strong> y su formación como maestra de jardín de infantes, lo que llevó a que las dos familias se hicieran amigas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se condena a Lautaro Martínez a pagar a la familia una indemnización equivalente a al menos 15 meses del salario final de referencia de la niñera, además de pagar las costas judiciales de la familia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La niñera dejó de trabajar el \u003Cstrong>22 de mayo de 2022 y 49 días después, el 10 de julio de ese mismo año, fue despedida\u003C/strong>. El tribunal decidió que en sus cálculos debían haberse utilizado 67,5 días y concedió el pago de la indemnización que le hubiera correspondido hasta el final de la relación laboral.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta decisión ha provocado un debate sobre las leyes laborales y los deberes humanitarios en situaciones similares, subrayando la importancia de tener en cuenta las necesidades de los trabajadores al tomar decisiones.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Milagros Lizzola, la ex niñera de su hija mayor que falleció ocho meses después de ser despedida mientras luchaba contra una grave enfermedad","El goleador Lautaro Martínez es condenado a pagar una indemnización por la muerte de una ex niñera.",{"url":79,"id":80,"tipo":81,"titulo":82,"cabecera":83,"subtitulo":16,"autor":36,"fecha":84,"desarrollo":85,"imgDescription":86,"pais":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAbogado-revela-explosiva-investigacin-sobre-dinero-negro-que-sacude-a-funcionarios-argentinos.jpeg?alt=media&token=797bd3a8-b18c-4fd8-97bf-3a7f095c4d64","Abogado-revela-explosiva-investigacin-sobre-dinero-negro-que-sacude-a-funcionarios-argentinos","Politica","Abogado revela explosiva investigación sobre dinero negro que sacude a funcionarios argentinos","Esta bomba de información puede tener un impacto significativo en la política y la percepción del público mientras Argentina se prepara para las elecciones.","2023-10-12 12:14:06","\u003Cblockquote>En un giro inesperado de los acontecimientos, un abogado de dos fondos que rechazaron la propuesta de canje de \u003Cstrong>Axel Kicillof \u003C/strong>divulga detalles impactantes sobre funcionarios argentinos relacionados con \u003Cstrong>Massa, Berni, Kicillof y Sujarchuk. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La demanda de \u003Cstrong>Nueva York\u003C/strong> tiene como objetivo \u003Cstrong>identificar posibles flujos de fondos obtenidos ilegalmente que podrían haber disminuido las reservas del Banco Central.\u003C/strong> \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Corrupción y Finanzas\u003C/strong>: La investigación arroja luz sobre supuestas actividades financieras irregulares de servidores públicos y empresas, exponiendo la corrupción en los vínculos políticos gubernamentales y empresariales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Política en Argentina\u003C/strong>: La noticia tiene una influencia significativa en la política del país porque supuestamente vincula a individuos poderosos como Sergio Massa, Axel Kicillof y otros funcionarios con actividades financieras ilegales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Ley y Justicia\u003C/strong>: Las pruebas presentadas ante el juez de Nueva York muestran que actualmente se encuentra en marcha un proceso legal que puede derivar en investigaciones y acciones judiciales tanto en Argentina como en Estados Unidos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Escándalos en torno a las elecciones\u003C/strong>: esta revelación, que llega apenas unos días antes de las elecciones, añade una nueva capa de controversia y escándalo a la campaña electoral de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta noticia destaca el valor de la transparencia y la rendición de cuentas en la política y las finanzas públicas, al tiempo que arroja luz sobre posibles irregularidades financieras cometidas por funcionarios argentinos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Funcionarios",{"url":88,"id":89,"subtitulo":16,"desarrollo":90,"autor":11,"fecha":91,"tipo":25,"titulo":92,"pais":17,"imgDescription":16,"cabecera":93},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios.jpeg?alt=media&token=591d5b54-9391-405e-b7a6-af51f237b40d","Cinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios","\u003Cblockquote>La incertidumbre ha sido causada por las recientes modificaciones a la Ley de Alquileres de Argentina, que fueron aprobadas luego de una larga sesión en la Cámara de Diputados. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Alrededor de 10 millones de personas \u003C/strong>que participan en el mercado de alquiler se verán impactadas por estas modificaciones, que fueron apoyadas por el bloque gobernante del \u003Cstrong>Frente de Todos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Cuándo entran en vigor las revisiones de la norma?\u003C/strong>\u003C/p>\u003Cp>La ley ha sido aprobada por la Cámara de Diputados y ahora está en manos del Poder Ejecutivo para su promulgación y publicación en el Diario Oficial. Los nuevos contratos seguirán rigiéndose por la legislación anterior hasta este momento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Qué pasa con los contratos que aún están vigentes?\u003C/strong>\u003C/p>\u003Cp>Los cambios legales no tendrán impacto en los contratos existentes. Sólo los nuevos contratos que se firmen después de que la norma entre en vigor se verán afectados por los cambios. Hasta ese momento seguirán vigentes las reglas establecidas en la ley aprobada en julio de 2020, que incluye como parámetro de actualización el Índice de Contrato de Arrendamiento (ICL).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Seguirá habiendo dos tipos diferentes de contratos de alquiler disponibles?\u003C/strong>\u003C/p>\u003Cp>Los acuerdos previos a la implementación de la reforma y los alcanzados bajo la ley de 2020 coexistirán una vez que entren en vigor las modificaciones aprobadas por el Congreso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Puede un propietario cambiar el período de actualización de un contrato de un año a medio año si estaba vigente antes de que se aprobara la nueva ley?\u003C/strong>\u003C/p>\u003Cp>No, las actualizaciones deben mantenerse anualmente si los contratos se firmaron de acuerdo con los términos marcados por la ley aprobada a mediados de 2020.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Se permiten contratos de alquiler de viviendas en dólares?\u003C/strong>\u003C/p>\u003Cp>La reforma del Congreso estipula explícitamente que el precio debe ser en moneda local. Este requisito también se aplica a las personas que publican listados de propiedades en alquiler en plataformas y portales digitales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los contratos de alquiler han sufrido cambios significativos como resultado de la Reforma a la Ley de Alquileres de Argentina, y es crucial que tanto los inquilinos como los propietarios comprendan las implicaciones de estos cambios. El inicio oficial de esta nueva etapa en el mercado de alquiler en Argentina se producirá luego de su promulgación y publicación en el Boletín Oficial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-10-12 11:55:51","Cinco preguntas y respuestas sobre los cambios en la ley de alquileres para inquilinos y propietarios."," Tanto los inquilinos como los propietarios están preocupados por los recientes cambios a la ley de alquileres de Argentina. ",1697215481455]