[{"data":1,"prerenderedAt":27},["Reactive",2],{"$PslAyef5YX":3},{"noticias":4},["Ref",5],["Reactive",6],[7,15,21],{"url":8,"id":9,"cabecera":10,"tipo":11,"fecha":12,"desarrollo":13,"titulo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","Politica","2023-08-28","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa",{"url":16,"id":17,"desarrollo":18,"cabecera":19,"img":17,"titulo":20},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2Fla-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya.jpeg?alt=media&token=93cb55c0-3375-45cf-b7ad-7cb483058b0f","la-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya","La palabra de Juan Román Riquelme paraliza al mundo Boca. Cuando habla el vicepresidente del Xeneize todos los fanáticos están atentos como si fuera una cadena nacional. Por supuesto, el ídolo no decepciona con sus declaraciones y pocas veces deja tema sin tocar. En esta oportunidad, Riquelme no esquivó ningún tema y fue a fondo: elecciones, investigaciones de la justicia, el presente, el cruce por Copa Libertadores, Sebastián Villa y mucho más.  “Si la gente que estaba quiere al club, tendría que disfrutar y venir a la cancha. Pero no son hinchas de este club. Quieren usarlo para otra cosa”, dijo sobre las elecciones y planteó que “no haya” votación a fin de año deslizando que debería presentarse una lista única.  Leé también: Valentín Barco está desgarrado y en Boca hay mucha preocupación: ¿se pierde la vuelta ante Racing?  Está claro que Riquelme es un gran orador. En el mundo del fútbol, uno de los mejores. Por eso, uno de los tópicos que generaba mayor expectativa era sobre el caso de Sebastián Villa. En el pasado, Román era uno de los que más bancó al colombiano, incluso en su peor momento. Sin embargo, luego de ser condenado, el delantero tuvo una mala actitud y se fue a Europa de manera imprevista.","En una extensa entrevista, el vicepresidente del Xeneize habló de todo y movilizó a los hinchas con un tema trascendental para el futuro.","La definición de Juan Román Riquelme sobre las elecciones en Boca: “Lo lógico es que no haya”",{"url":22,"id":23,"desarrollo":24,"titulo":25,"img":23,"cabecera":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2Fmassa-conferencia-de-prensa-washington.jpeg?alt=media&token=7b80381e-348f-42be-945a-84eb5161aa49","massa-conferencia-de-prensa-washington","Desde Washington, el ministro de Economía, Sergio Massa, se refirió este miércoles a la aprobación por parte del Directorio Ejecutivo del Fondo Monetario Internacional por el desembolso de u$s7.500 millones (5.500 millones de DEG), tras la quinta y la sexta revisión del Servicio Ampliado del Fondo (SAF) a 30 meses de Argentina.","Massa, desde Washington: \"Este desembolso garantiza un marco de estabilidad hasta noviembre\"","El ministro de Economía se refirió al acuerdo por el desembolso de los u$s7.500 millones por parte de lorganismo internacional de crédito.",1693409098780]