[{"data":1,"prerenderedAt":97},["Reactive",2],{"$PslAyef5YX":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,28,36,46,55,63,71,80,89],{"url":8,"id":9,"titulo":10,"desarrollo":11,"tipo":12,"imgDescription":13,"subtitulo":14,"autor":15,"pais":16,"fecha":17,"cabecera":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","Un policía provincial asesinó a su ex pareja con su arma reglamentaria","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>","Policial","Foto de Teresa en su lugar de trabajo.","","Camila Toledo","Argentina","2023-09-19 10:35:44","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.",{"url":20,"id":21,"autor":15,"tipo":22,"cabecera":23,"imgDescription":24,"fecha":25,"pais":16,"desarrollo":26,"subtitulo":14,"titulo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion","Sociedad"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","Retrato de Isaac Newton","2023-09-18 23:14:42","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion",{"url":29,"id":30,"tipo":12,"cabecera":31,"fecha":32,"pais":16,"imgDescription":33,"titulo":34,"subtitulo":14,"autor":15,"desarrollo":35},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","2023-09-18 22:41:49","Momento en que la policía local detuvo al secuestrador.","Secuestró y abusó sexualmente a su ex pareja","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>",{"url":37,"id":38,"pais":16,"titulo":39,"autor":40,"tipo":41,"desarrollo":42,"cabecera":43,"imgDescription":44,"fecha":45,"subtitulo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","Nahuel Sandoval","Politica","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","2023-09-18 14:05:10",{"url":47,"id":48,"tipo":22,"subtitulo":14,"cabecera":49,"titulo":50,"pais":51,"desarrollo":52,"imgDescription":53,"autor":15,"fecha":54},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","Thalía iluminó el Empire State con los colores de la bandera de México","Mexico","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","Thalía  en el Empire State el dia de la iluminación","2023-09-18 10:54:18",{"url":56,"id":57,"cabecera":58,"titulo":59,"imgDescription":60,"pais":16,"fecha":61,"desarrollo":62,"tipo":12,"subtitulo":14,"autor":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle.jpeg?alt=media&token=f594c7da-b72d-468b-a330-1632e37581c9","Un-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle","uz Novillo Astrada, un reconocido polista de 24 años envistió a un joven de 25 años que se encontraba en situación de calle. El conductor se dio a la fuga entregandose ante las autoridades horas despues.","Un reconocido polista atropeyó y mató a un joven en situacion de calle","Imagen del lugar de los hechos en el momento de la pericia.","2023-09-17 20:20:40","\u003Cblockquote>En las pericias se constató que como consecuencia del impacto de la\u003Cstrong> Volswagen Amarok\u003C/strong>, propiedad del mencionado polista, la victima salió despedida varios metros muriendo en el lugar, cerca del enlace de la autopista Ilia, en el carril sentido al \u003Cstrong>Obelisco\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El siniestro se produjo al rededor de las 05:30 del día de hoy, 17/09/2023 sobre el cruce de la Avenida 9 de Julio y la calle Arroyo, frente a la embajada Francesa.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de producirse el accidente, el conductor se dio a la fuga manteniéndose prófugo por varias horas pese a haber sido captado por las cámaras de seguridad de la zona y reconocido por las autoridades. pasado varias horas del incidente decidió entregarse.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte, el abogado del polista,&nbsp;Rafael Cuneo Libarona, sostuvo que él peatón no estaba haciendo uso de la senda peatonal en el momento del siniestro y que su cliente no pudo evitar atropellarlo.\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reconocido polista\u003Cstrong> Cruz Novillo Astrada\u003C/strong> es el hermano mellizo de \u003Cstrong>Justo\u003C/strong>, quién falleció en el 2022 producto de un siniestro vial a la edad de 22 años impactando de frente contra un micro a la altura del kilómetro 103 de la ruta 8 en \u003Cstrong>San Antonio de Areco\u003C/strong> provocando un incendio como consecuencia de la colisión, causando así su propia muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El polista es uno de los hijos de\u003Cstrong> Eduardo Novillo Astrada\u003C/strong>, quien es el presidente de la \u003Cstrong>\u003Cem>Asociacion Argentina de polo\u003C/em>\u003C/strong>, quien logro coronarse a nivel mundial en el Abierto del año 2003 con la\u003Cstrong>\u003Cem> Aguada\u003C/em>\u003C/strong>, cuyo fundador es \u003Cstrong>Eduardo Novillo Astrada \"Taio\",\u003C/strong>\u003Cem>\u003Cu> abuelo del joven polista culpable del siniestro que se produjo esta mañana.\u003C/u>\u003C/em>\u003C/p>",{"url":64,"id":65,"titulo":66,"cabecera":67,"pais":16,"autor":40,"subtitulo":14,"imgDescription":68,"fecha":69,"desarrollo":70,"tipo":41},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda.jpeg?alt=media&token=c1a1a961-5b26-485d-b601-02fca5344fec","Elecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda","Elecciones Presidenciales en Argentina: Patricia Bullrich, Javier Milei y Sergio Massa en la Contienda","En medio de un emocionante período electoral en Argentina, los candidatos Patricia Bullrich, Javier Milei y Sergio Massa están luchando por la presidencia de la nación. Con un sistema electoral único que requiere un cierto porcentaje de votos para evitar una segunda vuelta, estas elecciones prometen ser decisivas para el futuro del país.","Elecciones presidenciales, Argentina, Patricia Bullrich, Javier Milei, Sergio Massa, Sistema electoral, Segunda vuelta, Requisitos presidenciales, Democracia argentina, Futuro del país.","2023-09-17 17:56:28","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Regla del 45%:\u003C/strong>\u003C/p>\u003Cp>En Argentina, para ser elegido presidente en la primera vuelta, \u003Cstrong>un candidato debe asegurarse el 45% de los votos o alcanzar el 40% con una ventaja de 10 puntos sobre el segundo candidato más votado\u003C/strong>. Esto garantiza una elección efectiva y una clara mayoría.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Segunda Vuelta Potencial:\u003C/strong>\u003C/p>\u003Cp>Si ningún candidato cumple con estos requisitos, se llevará a cabo una segunda vuelta electoral dentro de los 30 días posteriores a la elección general. Esto brinda a los votantes una segunda oportunidad para elegir entre los dos principales contendientes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Camino al Balotaje:\u003C/strong>\u003C/p>\u003Cp>En un escenario hipotético de segunda vuelta, la Cámara Nacional Electoral ha establecido que los argentinos regresarán a las urnas el domingo 19 de noviembre. Esta etapa es crucial, ya que el candidato que obtenga la mayoría de los votos se convertirá en el próximo Presidente de Argentina, sin necesidad de una diferencia específica en porcentaje.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Requisitos para la Presidencia:\u003C/strong>\u003C/p>\u003Cp>La Constitución de 1994 establece los requisitos para ser presidente en Argentina. Los candidatos deben haber nacido en territorio argentino o ser hijos de ciudadanos nativos nacidos en el extranjero. Además, deben cumplir con las demás cualidades requeridas para ser senador.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estas elecciones presidenciales son fundamentales para el futuro de Argentina. Patricia Bullrich, Javier Milei y Sergio Massa presentan visiones y propuestas diversas para el país, y será responsabilidad de los votantes decidir quién liderará la nación hacia el futuro. La democracia argentina está en plena acción, y el resultado tendrá un impacto duradero en la dirección del país.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>",{"url":72,"id":73,"cabecera":74,"autor":40,"fecha":75,"imgDescription":76,"subtitulo":14,"pais":16,"desarrollo":77,"titulo":78,"tipo":79},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUna-versin-remasterizada-en-K-de-Nueve-Reinas-ya-se-proyecta-en-los-cines-argentinos.jpeg?alt=media&token=4ddbc23f-82a4-4e44-bb21-e6913e3be536","Una-versin-remasterizada-en-K-de-Nueve-Reinas-ya-se-proyecta-en-los-cines-argentinos"," Una nueva versión 4K de la icónica película de Fabián Bielinsky Nueve Reinas (2000), escrita, dirigida y protagonizada por Ricardo Darin y Gastón Pauls, será reestrenada en los cines argentinos.","2023-09-17 17:06:15","Gastón Pauls (izquierda) y Ricardo Darin (derecha) - Escena de la pelicula - Nueve Reinas","\u003Cblockquote>A 23 años de su estreno inicial, una de las obras más reconocibles del cine nacional, protagonizada por \u003Cstrong>Ricardo Darin y Gastón Pauls\u003C/strong>, fue escrita, producida y dirigida por \u003Cstrong>Fabián Bielinsky\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de su proyección en el Festival Internacional de San Sebastián, que se realizará del 22 al 30 de septiembre, la película, ambientada en el presente y producto del movimiento Nuevo Cine Argentino, será reestrenada en salas de todo nuestro país. Aunque aún no se ha establecido una fecha específica, se prevé que ocurra poco después de este evento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La proyección tendrá lugar en la sección \"Klasikoa\" del Festival Ciudad Vasca, que actualmente proyectará 13 producciones nacionales en diversas categorías. La selección de esta sección de cine tanto contemporáneo como clásico de época se ha ido ampliando desde 2018. El cine Tabakalera proyectará un total de ocho películas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de su proyección en el Festival Internacional de San Sebastián, que se realizará del 22 al 30 de septiembre, la película, ambientada en el presente y producto del movimiento Nuevo Cine Argentino, será reestrenada en salas de todo nuestro país. Aunque aún no se ha establecido una fecha específica, se prevé que ocurra poco después de este evento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Más de 500.000 personas vieron la película cuando se estrenó el 31 de agosto de 2000 y recaudó 5 millones de pesos\u003C/strong>. \u003C/p>\u003Cp>Además, obtuvo varias nominaciones a premios internacionales, de los cuales \u003Cstrong>ganó el Premio del Público y ADF en el Festival Internacional de Cine de Mar del Plata; el Premio al Mejor Director y el Premio del Público en el Festival de Cine Hispanoamericano de Lleida; Cóndor de Plata a Mejor Película, Mejor Director y Mejor Guión, Mejor Actor (Ricardo Darín), Mejor Actriz (Elsa Berenguer), Mejor Fotografía (Marcelo Camorino) y Mejor Montaje (Sergio Zottola)\u003C/strong>. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El director de fotografía de la película, \u003Cstrong>Marcelo Camorino\u003C/strong>, se encargó de la corrección de color en un esfuerzo por restaurar las características originales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Una versión remasterizada en 4K de Nueve Reinas ya se proyecta en los cines argentinos","Tendencias",{"url":81,"id":82,"imgDescription":83,"titulo":84,"tipo":12,"subtitulo":14,"autor":40,"fecha":85,"cabecera":86,"desarrollo":87,"pais":88},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo.jpeg?alt=media&token=1c4861d0-968d-4472-88df-6a406413068d","Primer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo","Dábinsson Niño Meyer","Primer colombiano extraditado a EE.UU. por venta de fentanilo.","2023-09-17 16:53:17","El imputado fue aprehendido en Acacás, Meta, en 2022, y apenas se materializó su extradición por el contrabando de la nociva droga hacia esa nación","\u003Cblockquote>Según un estudio de la Universidad de California-Los Ángeles (UCLA), \u003Cstrong>Dábinsson Niño Meyer\u003C/strong>, un colombiano de 39 años, fue extraditado a EE.UU. por \u003Cstrong>traficar una droga sintética letal\u003C/strong> que causó aproximadamente \u003Cstrong>34.000 muertes\u003C/strong> entre 2011 y 2021.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Ya habían estado buscando a \u003Cstrong>Niño Meyer\u003C/strong> porque era sospechoso de vender la \u003Cstrong>dañina droga sintética\u003C/strong> en Nueva York y Pensilvania entre 2017 y 2019. Estas búsquedas llevaron a su captura el año anterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera extradición del ciudadano colombiano \u003Cstrong>Dabinsson Niño Meyer\u003C/strong> por parte del gobierno nacional se llevó a cabo desde la \u003Cstrong>ciudad de Bogotá\u003C/strong> hacia Estados Unidos, según un comunicado de las autoridades. \"Después de un exhaustivo trabajo de cooperación policial\", se lee en el comunicado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Niño Meyer\u003C/strong> deberá responder ante el Tribunal de Distrito de \u003Cstrong>Estados Unidos\u003C/strong> que exigió su extradición por delitos como\u003Cstrong> tráfico de drogas\u003C/strong>, conspiración para la distribución y posesión de fentanilo con intención de distribuir.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El colombiano era miembro de una banda que distribuía grandes cantidades de la droga \"zombi\" por todo el mundo, según la investigación.\u003C/p>\u003Cp>Según los informes, el detenido desempeñaba un papel discreto en este grupo para mantener el negocio ilegal en distintos lugares sin llamar la atención de las autoridades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La policía también afirmó que, dado que todos los crímenes que el colombiano había cometido habían ocurrido en suelo estadounidense, no existía ningún sistema legal colombiano para lidiar con ellos.\u003C/p>\u003Cp>Las autoridades locales también enfatizaron \u003Cstrong>la importancia de trabajar junto con los gobiernos de 194 naciones para combatir las drogas a escala global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Según un estudio de la Universidad de California-Los Ángeles (UCLA), las muertes por sobredosis de fentanilo cuando se combina con otros estimulantes aumentaron 50 veces más entre 2010 y 2021, del 0,6 por ciento al 32,2 por ciento, en Estados Unidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Colombia",{"url":90,"id":91,"titulo":92,"cabecera":93,"autor":40,"imgDescription":94,"subtitulo":14,"tipo":22,"desarrollo":95,"fecha":96,"pais":16},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLuego-de-ser-liberado-Jorge-Lanata-volvi-a-la-radio-y-dijo-Fue-complicado.jpeg?alt=media&token=aeec5eb1-8269-43d3-bf85-5868b24add81","Luego-de-ser-liberado-Jorge-Lanata-volvi-a-la-radio-y-dijo-Fue-complicado","Luego de ser liberado, Jorge Lanata volvió a la radio y dijo: \"Fue complicado\"","El periodista volvió este lunes a conducir su programa en Mitre luego de permanecer internado durante varias semanas","Jorge Lanata - Periodista","\u003Cblockquote>Tras&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">su\u003C/strong>&nbsp;alta médica el&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">pasado sábado,\u003C/strong>&nbsp;Jorge Lanata&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">retomó\u003C/strong>&nbsp;la&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">conducción\u003C/strong>&nbsp;de su programa Lanata Sin Filtro&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">en\u003C/strong>&nbsp;Radio Mitre.\u003Cspan style=\"color: rgb(0, 0, 0);\">&nbsp;\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: rgb(204, 82, 82);\">Eduardo Feinmann anunció: \"Señores,\u003C/strong>&nbsp;vamos al&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">programa que les\u003C/strong>&nbsp;tengo una&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">sorpresa\", antes de reunirse\u003C/strong>&nbsp;al aire con el periodista en el&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">tradicional\u003C/strong>&nbsp;traspaso&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">del programa.&nbsp;El presentador\u003C/strong>&nbsp;de Alguien tiene que decirlo&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">saludó\u003C/strong>&nbsp;al&nbsp;\u003Cstrong style=\"color: rgb(204, 82, 82);\">periodista y le dijo: \"No tienes idea de cuánto te extrañé\".\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus primeros minutos al aire, Lanata dijo: \u003Cstrong>\"Estoy bien. Estoy cansado de la duda de si comencé hoy o el miércoles para ver cómo continuaba la historia, pero aquí estoy\"\u003C/strong>. Dado que el presentador del PPT pasó ese día, 12 de septiembre, siendo admitido en la Fundación Favaloro, sus compañeros de trabajo se burlaron de él de manera divertida, preguntándole: \"¡Qué estás haciendo para no estar allí en tu cumpleaños!\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\"Fue complicado, pero todo es tan contingente que de repente no te pasa nada y de repente te pasa, es totalmente contingente. La última etapa, conocida como shock séptico (una infección generalizada), fue la más difícil de las tres que Lo experimenté. Ahora siento que pasé cuatro o cinco meses afuera, no porque estuve allí más de un mes, sino porque, cuando miras hacia atrás, parece más tiempo\".\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lanata, por su parte, reconoció que de todas las internaciones que tuvo recientemente,\u003Cstrong> \"ésta fue la peor\"\u003C/strong>. Fue peor que el trasplante, que es otra forma de quilombo. Lo que sucederá debe suceder. Habiéndose preparado, usted. Aquí no existe ninguna estrategia. Desde que frecuenté terapia y regresé de ella, hubo un momento en que tuve miedo. El periodista, que también utilizó su humor característico, dijo:\u003Cstrong> \"Me asusté cuando me pregunté cómo estaba pasando esto\".\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\"Mi mensaje general es hacer todo lo posible, amarse unos a otros y evitar perder el tiempo. Soy consciente de que esto no suena a discurso hippie. Así es, no hay tiempo. Es una cuestión de de vida y muerte. Deberíamos hacer menos planes de aquí en adelante, eso es lo único que me queda de aquellos tiempos, dijo Jorge. Ni siquiera te voy a contar lo que pasó este mes, exclamó Feinmann. Lanata respondió: \"Obviamente vi algunas cosas\"\u003C/strong>, y pasó a discutir brevemente el valor del dólar y las recientes estadísticas de inflación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-17 16:39:16",1695213728714]