[{"data":1,"prerenderedAt":93},["Reactive",2],{"$PslAyef5YX":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,30,37,46,54,63,71,78,85],{"url":8,"id":9,"cabecera":10,"pais":11,"imgDescription":12,"tipo":13,"subtitulo":14,"desarrollo":15,"titulo":16,"fecha":17,"autor":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSe-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln.jpeg?alt=media&token=79b13c68-6b0f-436f-b513-ed29641598c7","Se-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln"," El periodista Gustavo Gómez ha revelado un impactante complot para matar a Federico Gutiérrez, candidato a la alcaldía de Medellín. La ciudad está preocupada después de escuchar de fuentes anónimas que se ofrecerían 2.500 millones de dólares para cometer este crimen.","Colombia","Federico Gutierrez","Politica","","\u003Cblockquote>En un inquietante giro de los acontecimientos en la carrera por la alcaldía de \u003Cstrong>Medellín\u003C/strong>, el conocido periodista \u003Cstrong>Gustavo Gómez \u003C/strong>ha revelado información inquietante que plantea la posibilidad de un \u003Cstrong>presunto complot de asesinato contra el candidato Federico Gutiérrez. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según \u003Cstrong>Gómez\u003C/strong>, fuentes secretas le habrían informado que le estarían ofreciendo la aterradora suma de \u003Cstrong>2.500 millones de dólares para llevar a cabo este acto violento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La ciudadanía se encuentra en vilo ante la incertidumbre que rodea esta preocupante situación, \u003Cstrong>pues hasta el momento ni las autoridades ni la campaña del candidato se han pronunciado oficialmente sobre esta denuncia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, el amigo cercano de \u003Cstrong>Gutiérrez \u003C/strong>y coordinador del debate durante la campaña presidencial, \u003Cstrong>Luis Felipe Henao, ex ministro de Vivienda\u003C/strong>, ha aludido a la posible participación de una figura del crimen organizado en este astuto plan. Henao ha instado a las autoridades, incluida la Fiscalía General y la Fiscalía, a actuar de inmediato a pesar de que no ha ofrecido ninguna prueba específica que respalde sus afirmaciones. Los ladrones que se llevaron los recursos de Medellín, según sus palabras, \"se sienten acorralados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se ha brindado un rayo de esperanza para que se esclarezcan los detalles de este presunto plan, luego de que la Policía Metropolitana del Valle de Aburrá anunció que tomará una decisión sobre esta delicada situación este jueves.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este aterrador incidente se suma a las preocupaciones expresadas anteriormente por el candidato Gutiérrez, quien afirmó en una conferencia de prensa el 24 de agosto que se estaban intentando sabotear su campaña a la alcaldía desde la prisión. Incluso afirmó en su momento que había un complot en marcha para impedir su reelección como alcalde mientras el gobierno nacional estaba inmerso en un proceso de paz urbana con las principales figuras de las bandas criminales del Valle de Aburrá. Varios de los cabecillas involucrados en estas negociaciones fueron detenidos entre 2015 y 2019 mientras Gutiérrez estaba en el cargo, enfatizó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de estas graves acusaciones, el candidato no proporcionó en ese momento ninguna prueba que respaldara sus afirmaciones. No está claro si Gutiérrez y su campaña decidirán publicar información que demuestre que las supuestas amenazas están relacionadas con los hechos que ya han sido denunciados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El descubrimiento de un presunto complot de asesinato contra el candidato \u003Cstrong>Federico Gutiérrez\u003C/strong> ha causado alarma en la ciudad de Medellín. En el barrio se ha expresado preocupación por los \u003Cstrong>2.500 dólares ofrecidos para cometer este delito\u003C/strong>, pero ni la policía ni la campaña del candidato han respondido, lo cual es preocupante. En un esfuerzo por encontrar soluciones a esta delicada situación que ha dejado en vilo a la ciudad, se espera con ansias que la Policía Metropolitana del Valle de Aburrá rinda pronunciamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Se denuncia el presunto complot de asesinato por valor de 2.150 millones de dólares contra el candidato Federico Gutiérrez en Medellín.","2023-09-28 10:01:34","Camila Toledo",{"url":20,"id":21,"subtitulo":14,"titulo":22,"autor":23,"pais":24,"imgDescription":25,"desarrollo":26,"fecha":27,"tipo":28,"cabecera":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-muerte-de-Michael-Gambon-el-icnico-Dumbledore-de-Harry-Potter-deja-un-legado-cinematogrfico-duradero.jpeg?alt=media&token=7428c817-f030-4fd4-8110-e2974eb01153","La-muerte-de-Michael-Gambon-el-icnico-Dumbledore-de-Harry-Potter-deja-un-legado-cinematogrfico-duradero","La muerte de Michael Gambon, el icónico Dumbledore de \"Harry Potter\", deja un legado cinematográfico duradero.","Pablo Livingston","Argentina","Michael Gambon, el icónico Dumbledore de \"Harry Potter\"","\u003Cblockquote>Falleció a la edad de 82 años, una triste noticia que ha conmocionado a fanáticos de todo el mundo. a causa de una neumonía. Gambón se despidió de este mundo de forma tranquila en un hospital, según confirman fuentes cercanas a la familia.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El vacío dejado por la partida de \u003Cstrong>Michael Gambon\u003C/strong> en las industrias del teatro y el cine no se puede llenar, y sirve como un recordatorio constante de su talento incomparable y su inconmensurable contribución a la industria del entretenimiento. \u003Cstrong>Su interpretación del sabio y carismático director de Hogwarts\u003C/strong>, \u003Cstrong>Albus Dumbledore, en seis de las ocho películas de \"Harry Potter\"\u003C/strong> lo impulsó a la fama internacional y lo consolidó en la mente de muchas generaciones.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, su influencia se extiende más allá de \u003Cstrong>Hogwarts. Michael Gambon\u003C/strong> trabajó en una variedad de películas, particularmente \u003Cstrong>\"The King's Speech\", \"Sleepy Hollow\", \"Fantastic Mr. Fox\" y \"Judy\"\u003C/strong>, entre otras. Se convirtió en un actor reconocido, admirado tanto por la crítica como por el público en general, debido a su versatilidad y capacidad para dar vida a personajes de diversos tipos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La carrera de \u003Cstrong>Gambon\u003C/strong> como artista comenzó en el teatro, donde estudió con el legendario \u003Cstrong>Laurence Olivier\u003C/strong>. A lo largo de su carrera, recibió numerosos honores y premios. Uno de sus logros más notables fue el \u003Cstrong>Premio Olivier\u003C/strong> que ganó por su conmovedora actuación en \u003Cstrong>\"A View from the Bridge\" de Arthur Miller\u003C/strong>. Por su destacada actuación en\u003Cstrong> \"Skylight\" de David Hare\u003C/strong>, \u003Cstrong>también fue nominado a un premio Tony. \"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia de \u003Cstrong>Michael Gambon\u003C/strong> ha pedido privacidad durante este momento difícil mientras lamentan esta trágica pérdida. Ellos agradecen mucho el aliento y los comentarios afectuosos de sus amigos y compañeros de trabajo. Aunque será un desafío llenar el vacío dejado por la partida de \u003Cstrong>Michael Gambon en el mundo del teatro y el cine, su legado perdurará gracias a sus inolvidables actuaciones y su influencia en el negocio del entretenimiento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-28 09:49:41","Tendencias","Sir Michael Gambon, un reconocido actor británico mejor conocido por su interpretación icónica del profesor Albus Dumbledore en la popular saga cinematográfica \"Harry Potter\". ",{"url":31,"id":32,"fecha":33,"pais":24,"autor":18,"subtitulo":14,"desarrollo":34,"titulo":35,"tipo":28,"cabecera":36},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-giro-inesperado-la-pareja-actual-y-su-ex-marido-comparten-una-habitacin-de-hospital-despus-de-un-ataque-cardaco.jpeg?alt=media&token=a13c1c77-1a16-4bf5-903b-3b8da0ff9be8","Un-giro-inesperado-la-pareja-actual-y-su-ex-marido-comparten-una-habitacin-de-hospital-despus-de-un-ataque-cardaco","2023-09-28 09:36:33","\u003Cblockquote>Cuando sus problemas cardíacos los obligaron a compartir una habitación en el hospital, Patricia, Diego y Matias tomaron protagonismo en un giro emotivo de los acontecimientos digno de Hollywood. \u003C/blockquote>\u003Cp>.\u003C/p>\u003Cp>Todo comenzó cuando el esposo de \u003Cstrong>Patricia, Matias,\u003C/strong> \u003Cstrong>sufrió un infarto y fue trasladado al Hospital La Capilla \u003C/strong>un viernes por la tarde. Cuando Diego, el exmarido de Patricia, que el lunes había sufrido su propio infarto, entró en la habitación donde había estado Matias dos días antes, lo que inicialmente parecía una experiencia aterradora tomó un giro inesperado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La circunstancia involucraba algo más que una habitación de hospital; también implicó un encuentro inusual entre los dos hombres. En la sala también estaba el hijo que Patricia tiene con Diego. Mientras se recuperaban de sus episodios cardíacos, se pudo ver a Matias y Diego, ambos en camilla, compartiendo miradas de sorpresa y preocupación en fotografías tomadas por quienes estaban en la sala. Entonces el actual esposo de Patricia se levantó para darle un abrazo y un apretón de manos a Diego; \u003Cstrong>Fue una conmovedora muestra de unidad para todos los presentes.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El vídeo original parecía haber sido eliminado de la cuenta de \u003Cstrong>TikTok @andreapaiva57\u003C/strong>, pero rápidamente ganó popularidad en las redes sociales. \u003Cstrong>Muchos usuarios mostraron su apoyo y solidaridad\u003C/strong>, iluminando lo crucial que es mantenerse fuerte y optimista incluso en circunstancias difíciles. Esta destacada historia muestra que el amor y la empatía pueden triunfar incluso en las circunstancias más improbables, lo cual es un mensaje relevante en un mundo que con frecuencia parece estar en desacuerdo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Un giro inesperado: la pareja actual y su ex marido comparten una habitación de hospital después de un ataque cardíaco.","Patricia, Diego y Matias se encuentran en una situación inusual y conmovedora cuando sus infartos los colocan en la misma habitación del Hospital La Capilla de Buenos Aires, lo que resulta en un momento surrealista de unión en medio de la emergencia médica.",{"url":38,"id":39,"imgDescription":40,"desarrollo":41,"titulo":42,"pais":24,"subtitulo":14,"tipo":43,"autor":23,"fecha":44,"cabecera":45},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-la-final-de-la-Copa-Abierta-de-Estados-Unidos-sin-Messi-el-Inter-Miami-pierde--ante-el-Houston-Dynamo.jpeg?alt=media&token=67ba2c13-24b6-4322-bd28-f4e9b9ec05fd","En-la-final-de-la-Copa-Abierta-de-Estados-Unidos-sin-Messi-el-Inter-Miami-pierde--ante-el-Houston-Dynamo","Lionel Messi","\u003Cblockquote>\u003Cstrong>Inter Miami y Houston Dynamo\u003C/strong> lucharon por un segundo campeonato de la\u003Cstrong> CopaUS de Estados Unidos\u003C/strong> en una final emocionante. El equipo de Florida, sin embargo, se quedó sin su jugador estrella\u003Cstrong> Lionel Messi\u003C/strong> \u003Cstrong>debido a una lesión muscula\u003C/strong>r.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Houston Dynamo\u003C/strong>, el equipo visitante, dominó el juego y aprovechó la oportunidad de ponerse adelante gracias a los goles de \u003Cstrong>Griffin Dorsey y Amine Bassi.\u003C/strong> Mientras el Inter Miami luchaba por empatar el marcador, la ausencia de Messi y Jordi Alba se hizo evidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de las dificultades, el Inter Miami logró marcar un gol para el equipo local en el tiempo de descuento gracias a J\u003Cstrong>osef Martínez\u003C/strong>. Pero al poco tiempo, el tiempo se acabó y el Houston Dynamo ganó la Copa US de Estados Unidos por segunda vez en la historia del club.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La afición del Inter Miami sigue siendo optimista sobre el éxito futuro con Lionel Messi una vez se recupere de su lesión porque a pesar de la derrota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","En la final de la Copa Abierta de Estados Unidos sin Messi, el Inter Miami pierde 2-1 ante el Houston Dynamo.","Deportes","2023-09-28 09:17:14","Sin Lionel Messi en la cancha, Inter Miami pierde 2-1 la intensa final de la Copa US Open ante el Houston Dynamo y se le niega su segundo campeonato.",{"url":47,"id":48,"imgDescription":49,"titulo":50,"cabecera":51,"tipo":28,"subtitulo":14,"desarrollo":52,"autor":14,"fecha":53,"pais":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FVernica-Ojeda-Revela-Problema-de-Salud-Tras-Ciruga-con-Anbal-Lotocki.jpeg?alt=media&token=961e9ebd-b0ac-47c2-9758-18cddce47f28","Vernica-Ojeda-Revela-Problema-de-Salud-Tras-Ciruga-con-Anbal-Lotocki","Veronica Ojeda - Aníbal Lotocki","Verónica Ojeda Revela Problema de Salud Tras Cirugía con Aníbal Lotocki"," Verónica Ojeda, la ex pareja de Diego Maradona, ha compartido detalles impactantes sobre su salud después de una cirugía realizada por el controvertido cirujano Aníbal Lotocki","\u003Cblockquote>La exmodelo se sometió a una lipoaspiración que incluyó relleno en las caderas sin su consentimiento, y ahora enfrenta graves problemas de salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Verónica Ojeda\u003C/strong>, conocida por su relación con el ícono del fútbol Diego Maradona, ha revelado un preocupante problema de salud que ha surgido después de una cirugía realizada por el cirujano \u003Cstrong>Aníbal Lotocki\u003C/strong>. La exmodelo, quien anteriormente había compartido su experiencia en un programa de televisión, \u003Cstrong>ahora enfrenta serios desafíos médicos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según el periodista \u003Cstrong>Daniel Ambrosino\u003C/strong>, en un reciente chequeo médico, \u003Cstrong>se descubrieron granulomas en el cuerpo de Ojeda\u003C/strong>. Los granulomas son una respuesta del cuerpo a materiales extraños o irritantes, y en el caso de Verónica, se han desarrollado en las áreas donde se le aplicó el relleno. Esto ha causado dolores intensos en su cintura, durezas y una especie de piedra en la cola.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los médicos han aconsejado a \u003Cstrong>Verónica Ojeda\u003C/strong> que evite hacer ejercicio que pueda ejercer presión en la zona afectada para prevenir un mayor malestar. Además, Ojeda tiene programada una consulta con el \u003Cstrong>Dr. Alejandro Druetto \u003C/strong>para realizar un estudio especializado y evaluar la situación de los granulomas, que\u003Cstrong> por ahora parecen estar encapsulados y no se han movido a otras áreas de su cuerpo.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta noticia ha generado preocupación entre los seguidores de Verónica Ojeda, quien recientemente compartió un mensaje en sus redes sociales que sugería su malestar emocional. En el mensaje, \u003Cstrong>Ojeda expresó su necesidad de alejarse y su límite ante las circunstancias que enfrenta.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El caso sirve como recordatorio de la importancia de la transparencia y el consentimiento en procedimientos médicos, así como de los riesgos asociados con la cirugía estética. \u003Cstrong>La salud y el bienestar de los pacientes deben ser siempre la principal prioridad en cualquier procedimiento médico.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-27 13:55:26",{"url":55,"id":56,"imgDescription":57,"pais":24,"desarrollo":58,"cabecera":59,"titulo":60,"fecha":61,"subtitulo":14,"tipo":28,"autor":62},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Lionel-Messi-Revela-Razn-por-la-Ausencia-de-su-Perro-Hulk-en-Miami.jpeg?alt=media&token=dc2009bb-18c2-47fb-8d5a-572c8ce964b7","-Lionel-Messi-Revela-Razn-por-la-Ausencia-de-su-Perro-Hulk-en-Miami","Lionel Messi - Hulk (su perro)","\u003Cblockquote>\u003Cstrong>Lionel Messi\u003C/strong>, en una entrevista reciente con \u003Cstrong>Migue Granados\u003C/strong> en Miami, compartió la razón detrás de la ausencia de \u003Cstrong>su querido perro de Burdeos, Hulk\u003C/strong>, en las redes sociales de la familia\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hulk\u003C/strong>, quien solía ser una figura recurrente en las publicaciones de las redes sociales de la familia \u003Cstrong>Messi\u003C/strong>, reside actualmente en Barcelona, España. La familia tomó esta decisión considerando el bienestar del perro, ya que se encuentra en sus años dorados y un viaje transatlántico podría poner en riesgo su salud debido al estrés que conlleva.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El carismático dogo de Burdeos llegó a la familia Messi en 2016 y se ganó el corazón de los seguidores de Leo y Anto en Instagram\u003C/strong>. \u003Cstrong>Si bien la expectativa de vida de esta raza es de alrededor de 8 años\u003C/strong>, \u003Cstrong>algunos pueden vivir hasta los 10 años.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia\u003Cstrong> Messi\u003C/strong> \u003Cstrong>demuestra su amor por Hulk asegurándose de que reciba todos los cuidados y cariño necesarios\u003C/strong> en su hogar original en Barcelona, donde puede disfrutar de su vejez en un entorno familiar y familiarizado.\u003C/p>\u003Cp>\u003Cstrong>Esta decisión resalta el compromiso de la familia Messi con el bienestar de sus mascotas, priorizando la salud y la felicidad de Hulk en esta etapa de su vida.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Te deseamos mucha fuerza Hulk!!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El famoso perro de la familia Messi, Hulk, no se encuentra en Miami debido a su avanzada edad y a fin de preservar su salud."," Lionel Messi Revela Razón por la Ausencia de su Perro Hulk en Miami","2023-09-27 13:18:52","Nahuel Sandoval",{"url":64,"id":65,"desarrollo":66,"titulo":67,"pais":24,"autor":62,"cabecera":68,"subtitulo":14,"tipo":28,"fecha":69,"imgDescription":70},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCuntas-Tazas-de-Caf-se-Pueden-Tomar-por-Da-Beneficios-y-Riesgos-del-Consumo.jpeg?alt=media&token=7120f93f-8786-4514-b278-52fbb76acd6f","Cuntas-Tazas-de-Caf-se-Pueden-Tomar-por-Da-Beneficios-y-Riesgos-del-Consumo","\u003Cblockquote>El café, una bebida mundialmente aclamada, se ha convertido en el compañero matutino de millones de personas que buscan ese impulso de energía para comenzar el día. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los múltiples beneficios que la ciencia ha asociado con su consumo, \u003Cstrong>como la reducción del riesgo de enfermedades como el cáncer, la insuficiencia cardíaca y la diabetes tipo 2\u003C/strong>, recientes investigaciones han arrojado precauciones sobre su ingesta excesiva. Estos estudios sugieren que \u003Cstrong>un consumo elevado podría estar relacionado con un aumento en el riesgo de demencia, accidentes cerebrovasculares y complicaciones cardíacas, especialmente en personas con hipertensión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La clave\u003C/strong>, según expertos en nutrición, \u003Cstrong>está en la moderación y en no considerar al café como una bebida que debe ser incorporada en la dieta exclusivamente por sus beneficios saludables.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Clave para Beneficiarse del Café\u003C/strong>\u003C/p>\u003Cp>Aunque existe evidencia \u003Cstrong>\"fuerte y consistente\"\u003C/strong> de que el consumo moderado de café no es dañino, no se recomienda que las personas que no consumen bebidas con cafeína comiencen a incorporarlas en su día por ningún motivo, según \u003Cstrong>Tricia Psota\u003C/strong>, \u003Cstrong>miembro de la Sociedad Estadounidense de Nutrición.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La Administración de Alimentos y Medicamentos (FDA) \u003C/strong>recomienda limitar la ingesta diaria de cafeína a 400 miligramos, aproximadamente cuatro o cinco tazas de café de 8 onzas (236 mililitros). Según expertos de Mayo Clinic, \u003Cstrong>hasta 400 miligramos de cafeína al día parecen ser seguros para la mayoría de los adultos sanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, es importante tener en cuenta que la cantidad real de cafeína en las bebidas puede variar significativamente, especialmente entre las bebidas energizantes. \u003Cstrong>Algunas personas pueden tolerar más cafeína que otras\u003C/strong>, por lo que es fundamental prestar atención a cómo reacciona el cuerpo individualmente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El exceso de consumo de cafeína puede provocar efectos secundarios como \u003Cstrong>nerviosismo, ansiedad y problemas para dormir, incluso dentro de los límites recomendados\u003C/strong>. \u003C/p>\u003Cp>Por lo tanto, la moderación es clave.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Café Durante el Embarazo y la Lactancia.\u003C/strong>\u003C/p>\u003Cp>El consumo de cafeína durante el embarazo y la lactancia \u003Cstrong>debe ser limitado\u003C/strong>, ya que la cafeína puede pasar al bebé a través de la leche materna. Se recomienda \u003Cstrong>evitar beber más de 200 miligramos de cafeína\u003C/strong> durante la gestación, es decir, \u003Cstrong>una o dos tazas de café al día\u003C/strong>. Esto también se aplica durante la lactancia, \u003Cstrong>ya que la cafeína puede afectar el peso al nacer de los recién nacidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Café y los Adolescentes\u003C/strong>\u003C/p>\u003Cp>Los adolescentes deben tener \u003Cstrong>precaución\u003C/strong> al consumir cafeína, ya que pueden desarrollar hábitos en esta etapa que \u003Cstrong>afecten su descanso y bienestar\u003C/strong>. Los expertos sugieren que los adolescentes \u003Cstrong>no deberían consumir más de 100 miligramos de cafeína al día, equivalente a una taza de café de 8 onzas, a menos que no interfiera con su sueño.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En resumen\u003C/strong>, el café puede aportar beneficios para la salud cuando se consume con moderación, pero el exceso puede llevar a efectos secundarios no deseados. \u003Cstrong>Cada individuo es único, por lo que es importante escuchar al cuerpo y ajustar el consumo de cafeína según sus propias necesidades y sensibilidades.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","¿Cuántas Tazas de Café se Pueden Tomar por Día?: Beneficios y Riesgos del Consumo"," Esta popular bebida tiene ventajas y desafíos para la salud. Expertos analizan el impacto de beber café a diario.","2023-09-27 11:29:14","Preparate unos buenos café!",{"url":72,"id":73,"subtitulo":14,"autor":62,"cabecera":74,"desarrollo":75,"fecha":76,"pais":24,"tipo":43,"titulo":77},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-Tendr-su-Propio-Centro-de-Alto-Rendimiento-en-Tenis.jpeg?alt=media&token=b2f79dd0-b8ea-4649-a076-d9694c9aaaf4","Argentina-Tendr-su-Propio-Centro-de-Alto-Rendimiento-en-Tenis"," ¡Grandes noticias para el tenis argentino!","\u003Cblockquote>La Asociación Argentina de Tenis (AAT) y el gobierno de la Ciudad de Buenos Aires han firmado un acuerdo para construir el Centro Nacional de Tenis en el Parque Manuel Belgrano, también conocido como KDT. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proyecto será clave en el desarrollo del tenis en Argentina y en la formación de nuevas generaciones de tenistas.\u003C/p>\u003Cp>\"La Casa del Tenis\", como se llamará, se convertirá en el corazón del tenis de alto rendimiento y será el lugar donde se formarán las futuras estrellas del tenis argentino. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>También será la sede de importantes torneos nacionales e internacionales, incluyendo la prestigiosa \u003Cstrong>Billie Jean King Cup y eventos del ATP Challenger Tour.\u003C/strong>\u003C/p>\u003Cp>\u003Cstrong>Agustín Calleri, presidente de la AAT\u003C/strong>, expresó su alegría por este logro histórico para el tenis argentino. Dijo que es una lucha que han llevado adelante durante años y que finalmente se está haciendo realidad. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Destacó que pocas federaciones en el país tienen la oportunidad de contar con su propio centro de entrenamiento, y esto representa un avance significativo para el deporte.\u003C/p>\u003Cp>El Centro Nacional de Tenis no solo será un lugar de entrenamiento para los mejores tenistas argentinos, sino también un espacio de educación integral. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La AAT utilizará las nuevas instalaciones para capacitar a entrenadores y educar a jóvenes talentos. \u003C/p>\u003Cp>\u003Cstrong>El proyecto abarcará una superficie de 10.000 metros cuadrados\u003C/strong> y comenzará con una primera etapa de puesta en valor del predio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de albergar competencias de diferentes circuitos, el centro organizará campus de entrenamiento de selecciones nacionales, capacitaciones y actividades de programas de tenis social. \u003Cstrong>Mariano Zabaleta, vicepresidente de la AAT\u003C/strong>, destacó que esta es la obra más importante en la historia de la asociación y marca un hito en el desarrollo del deporte en Argentina, \u003Cstrong>prometiendo un futuro brillante para el tenis argentino.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-27 11:20:05","Argentina Tendrá su Propio Centro de Alto Rendimiento en Tenis",{"url":79,"id":80,"tipo":28,"desarrollo":81,"cabecera":82,"fecha":83,"autor":14,"titulo":84,"subtitulo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","2023-09-27 11:00:16","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo",{"url":86,"id":87,"desarrollo":88,"tipo":13,"autor":62,"imgDescription":89,"fecha":90,"subtitulo":14,"cabecera":91,"titulo":92,"pais":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Gustavo Petro - Presidente de Colombia","2023-09-27 10:48:08","¡La verdad salió a la luz!","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU",1695909517402]