[{"data":1,"prerenderedAt":90},["Reactive",2],{"$PslAyef5YX":3},{"noticias":4},["Ref",5],["Reactive",6],[7,18,26,34,42,51,58,67,74,82],{"url":8,"id":9,"autor":10,"cabecera":11,"desarrollo":12,"subtitulo":13,"tipo":14,"imgDescription":15,"fecha":16,"titulo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler.jpeg?alt=media&token=c2b59d12-b507-4ff3-8372-22db81b36a19","-Aerosmith-pospone-espectculos-en-su-gira-de-despedida-debido-a-la-lesin-vocal-de-Steven-Tyler","Camila Toledo","Aerosmith inició su gira de despedida en Estados Unidos el 2 de septiembre, pero después de sólo tres presentaciones en Filadelfia, Pittsburgh y Elmont, la banda anunció una ruptura inesperada. ¿La razón? Steven Tyler, el icónico líder, sufrió una grave lesión en las cuerdas vocales durante su último show, lo que lo obligó a mantenerse alejado del micrófono durante los siguientes 30 días.","\u003Cp>En un comunicado oficial publicado en las cuentas de redes sociales de Aerosmith, la banda compartió la desafortunada noticia, revelando que Tyler se había torcido las cuerdas vocales hasta el punto de causar una hemorragia, lo que llevó a órdenes estrictas de su médico de abstenerse de cantar durante el próximo mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\"Me rompe el corazón decir que he recibido órdenes estrictas del médico de no cantar durante los próximos treinta días. Sufrí daños en las cuerdas vocales durante la actuación del sábado, lo que provocó una hemorragia posterior. Tendremos que posponer algunas fechas para poder volver y darte la actuación que te mereces\", se lee en el comunicado escrito por Steven Tyler.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Como resultado, los conciertos inicialmente previstos para septiembre serán reprogramados para enero y febrero de 2024, con las siguientes nuevas fechas:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Little Caesars Arena, Detroit:\u003C/em>\u003Cem> Del 18 de septiembre de 2023 al 29 de enero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">United Center, Chicago:\u003C/em>\u003Cem> Del 15 de septiembre de 2023 al 14 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Capital One Arena, Washington, DC:\u003C/em>\u003Cem> del 27 de septiembre de 2023 al 17 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Scotiabank Arena, Toronto:\u003C/em>\u003Cem> Del 12 de septiembre de 2023 al 21 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">PNC Arena, Raleigh:\u003C/em>\u003Cem> del 24 de septiembre de 2023 al 26 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003Cli>\u003Cem style=\"color: var(--tw-prose-bold);\">Rocket Mortgage Fieldhouse, Cleveland:\u003C/em>\u003Cem> del 21 de septiembre de 2023 al 29 de febrero de 2024.\u003C/em>\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ul>\u003Cp>El comunicado también confirmó que las entradas para las fechas originales serán válidas para los espectáculos reprogramados, o los fanáticos pueden solicitar reembolsos si es necesario.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta no es la primera vez que Steven Tyler sufre daños en las cuerdas vocales, lo que afecta la agenda de Aerosmith. En 2006, la banda tuvo que cancelar varias fechas cuando el cantante se sometió a una cirugía para corregir un problema en los vasos sanguíneos. Sorprendentemente, esta cirugía láser apareció en un documental de National Geographic, destacando el extraordinario talento vocal de Tyler. El procedimiento fue tan exitoso que Tyler volvió a los escenarios en junio del mismo año.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Además, la reciente residencia de Aerosmith en Las Vegas enfrentó desafíos debido a la salud de Tyler. En mayo de 2022 experimentó una recaída en las drogas, ingresando a rehabilitación y retrasando el inicio de la residencia de junio a septiembre. En diciembre de ese año, la banda canceló dos presentaciones debido a complicaciones médicas no reveladas de Tyler.\u003C/u>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Actualmente, Aerosmith ha confirmado 40 shows en Estados Unidos y Canadá, y el guitarrista Joe Perry insinuó la posibilidad de agregar más ciudades\u003C/strong>, posiblemente en otros países. Sin embargo, algunos fans se muestran comprensiblemente escépticos ya que el revés vocal de Steven Tyler se produjo después de sólo tres shows, lo que generó preocupaciones sobre la capacidad de la banda para completar su gira de despedida.\u003C/p>","","Sociedad","Steven Tyler","2023-09-13 23:30:19"," Aerosmith pospone espectáculos en su gira de despedida debido a la lesión vocal de Steven Tyler",{"url":19,"id":20,"imgDescription":21,"subtitulo":13,"fecha":22,"tipo":14,"cabecera":23,"desarrollo":24,"titulo":25,"autor":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento.jpeg?alt=media&token=426c08bc-8d8d-4659-8d26-b8823204672f","Da-del-Bibliotecario-Celebrando-a-los-Guardianes-del-Conocimiento","Imagen ilustrativa","2023-09-13 23:15:51","Cada 13 de septiembre, en Argentina, se celebra el Día del Bibliotecario en honor a los profesionales que desempeñan un papel fundamental en la conservación, organización y difusión del conocimiento. Esta fecha conmemorativa coincide con el nacimiento de Juan María Gutierrez, destacado escritor y bibliotecario argentino del siglo XIX.","\u003Cblockquote>Los bibliotecarios son guardianes del tesoro más preciado de la humanidad: la información. Su labor va más allá de organizar estanterías llenas de libros. Son los encargados de catalogar y clasificar una amplia gama de recursos, desde libros impresos hasta materiales digitales, revistas, documentos históricos y más. Gracias a su dedicación, los usuarios pueden acceder de manera efectiva a la información que buscan.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la era digital, los bibliotecarios han adaptado su rol para abarcar la gestión de bases de datos en línea, recursos electrónicos y la enseñanza de habilidades de búsqueda en la web.\u003Cstrong> Siguen siendo guías esenciales para aquellos que navegan por el vasto mar de información en internet.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Este día especial es una oportunidad para reconocer y agradecer a los bibliotecarios por su compromiso en brindar acceso equitativo a la información, promover la lectura y apoyar la investigación.\u003C/strong> En bibliotecas de todo el país, se llevan a cabo eventos y actividades para conmemorar esta fecha y resaltar la importancia de su labor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En medio de la revolución digital, los bibliotecarios continúan siendo faros de sabiduría y cultura, ayudando a las comunidades a crecer y prosperar a través del conocimiento. En este Día del Bibliotecario, expresamos nuestro agradecimiento a estos apasionados guardianes del conocimiento que desempeñan un papel esencial en nuestra sociedad.\u003C/p>","Día del Bibliotecario: Celebrando a los Guardianes del Conocimiento",{"url":27,"id":28,"tipo":14,"autor":29,"desarrollo":30,"titulo":31,"fecha":32,"subtitulo":13,"cabecera":13,"imgDescription":33},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FComienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin.jpeg?alt=media&token=366a2e63-6970-449a-b49d-576240500d54","Comienza-el-Juicio-por-Encubrimiento-y-Falso-Testimonio-en-el-Caso-de-la-Muerte-de-Dbora-Prez-Volpin","Nahuel Sandoval","\u003Cblockquote>El próximo viernes, se dará inicio al juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano\u003C/strong>, exdirector del Sanatorio de La Trinidad de Palermo, y Miriam Frías, la instrumentadora quirúrgica, en relación a la muerte de la reconocida periodista \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este proceso judicial se lleva a cabo más de cinco años y medio después de la trágica muerte de \u003Cstrong>Pérez Volpin\u003C/strong>, y está programado para durar cerca de dos meses. Las audiencias se llevarán a cabo una vez por semana, cada miércoles, tras la primera audiencia que tendrá lugar el próximo viernes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Diego Pirota\u003C/strong>, abogado de la familia de \u003Cstrong>Débora Pérez Volpin\u003C/strong>, explicó que este juicio surge a raíz de la decisión del tribunal de abrir una nueva investigación por homicidio doloso después de que se dictara la condena por mala praxis en el caso anterior.\u003C/p>\u003Cp>\"Esta investigación avanzó y el juicio por encubrimiento y falso testimonio contra \u003Cstrong>Roberto Martingano \u003C/strong>se centrará en cuatro hechos específicos\", indicó Pirota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los aspectos que ha generado mayor controversia en este caso es el papel desempeñado por \u003Cstrong>Martingano\u003C/strong>, quien comunicó la muerte de Pérez Volpin y puso a disposición la clínica, alegando inicialmente que no sabía nada. Según Pirota, Martingano aportó a la Justicia un equipo endoscópico nuevo que tenía un sistema de grabación de imágenes. Sin embargo, otro equipo utilizado en la intervención tenía un número de serie adulterado para evitar su rastreo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En agosto de 2019, el endoscopista \u003Cstrong>Diego Bialolenkier\u003C/strong> fue condenado a tres años de prisión condicional por homicidio culposo en este caso, mientras que la anestesista Nélida Puente fue absuelta al no tener intervención en el resultado fatal del estudio médico.\u003C/p>\u003Cp>El juicio actual es fundamental para esclarecer si el equipo endoscópico aportado por \u003Cstrong>Martingano\u003C/strong> fue utilizado y por qué ocurrió la tragedia de Pérez Volpin. La defensa de la familia ha sostenido que se produjo un cambio de equipos, y que el equipo suministrado por Martingano no funcionaba. La Justicia también ha investigado el ingreso de este equipo al país por contrabando en otra causa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Con el rechazo de un recurso presentado por la defensa de \u003Cstrong>Martingano\u003C/strong> en diciembre de 2022, este exdirector médico de la clínica podría enfrentar una pena de hasta tres años de prisión por encubrimiento y falso testimonio en el caso de la muerte de \u003Cstrong>Débora Pérez Volpin\u003C/strong>.\u003C/p>","Comienza el Juicio por Encubrimiento y Falso Testimonio en el Caso de la Muerte de Débora Pérez Volpin","2023-09-13 18:26:59","Periodista - Débora Pérez Volpin",{"url":35,"id":36,"subtitulo":13,"fecha":37,"tipo":38,"cabecera":13,"desarrollo":39,"autor":29,"titulo":40,"imgDescription":41},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FImportante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES.jpeg?alt=media&token=9d76e30a-a6b7-4d0c-8491-d783844c0f50","Importante-Mejora-para-las-Beneficiarias-de-la-AUH-a-partir-de-Octubre-de--segn-ANSES","2023-09-13 17:40:34","Economia","\u003Cblockquote>La Administración Nacional de Seguridad Social (ANSES) ha dado a conocer una noticia sumamente esperada por los beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo Para Protección Social (AxE). \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A partir de octubre de 2023, se implementará un significativo aumento del \u003Cstrong>23,29%\u003C/strong> en los montos de estas prestaciones, en cumplimiento de la Ley de Movilidad.\u003C/p>\u003Cp>Este anuncio llega acompañado de un refuerzo en las jubilaciones y pensiones mínimas, lo que se traduce en un aumento indirecto en las asignaciones familiares. En términos concretos, a partir de octubre, la \u003Cstrong>AUH y la AxE\u003C/strong> pasarán a otorgar un monto mensual de $17.093, marcando un importante incremento respecto a los \u003Cstrong>$13.864 \u003C/strong>que se mantuvieron durante el mes de septiembre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este incremento en las asignaciones sociales representa un alivio económico para las familias beneficiarias y refleja el compromiso del Estado en brindar un mejor respaldo a quienes más lo necesitan. La noticia ha sido recibida con gran expectativa y satisfacción por parte de los beneficiarios de estas prestaciones, que verán mejorada su calidad de vida a partir del próximo mes de octubre.\u003C/p>","Importante Mejora para las Beneficiarias de la AUH a partir de Octubre de 2023 según ANSES","Fernanda Raverta -  Directora Ejecutiva de la Administración Nacional de la Seguridad Social",{"url":43,"id":44,"desarrollo":45,"cabecera":46,"imgDescription":47,"subtitulo":13,"fecha":48,"titulo":49,"autor":50,"tipo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIdeas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables.jpeg?alt=media&token=12481c88-38f6-411b-aa46-4b7d6005faa2","Ideas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables","\u003Cblockquote>El Día de las Madres es una ocasión extraordinaria para expresar gratitud y amor hacia las mujeres que nos dieron la vida y nos han cuidado con cariño a lo largo de los años. La elección del regalo perfecto puede ser un desafío, pero estamos aquí para ayudarte a hacer que este día sea verdaderamente especial.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">1. Joyería Personalizada\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Regala a tu madre una pieza de joyería única y personalizada que lleve grabado un mensaje conmovedor o los nombres de sus seres queridos. Desde pulseras hasta collares, la joyería personalizada es una forma elegante de mostrar tu aprecio y amor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">2. Un Día de Spa en Casa\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Proporciona a tu madre un día de relajación y cuidado personal en la comodidad de su hogar. Crea un kit de spa con velas aromáticas, aceites esenciales, mascarillas faciales y todo lo necesario para que pueda disfrutar de un día de mimos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">3. Flores y Plantas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las flores siempre son un clásico, pero puedes llevarlo un paso más allá con un arreglo floral único. Considera la posibilidad de regalar una planta en maceta que pueda cuidar y ver crecer como símbolo de vuestra relación en constante florecimiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">4. Libros y Lectura\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si tu madre es una amante de la lectura, elige un libro que sepas que le gustará. Añade un toque especial escribiendo una dedicatoria en la portada para hacerlo aún más significativo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">5. Arte Personalizado\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Encarga una obra de arte personalizada que refleje los momentos más preciosos de vuestra vida juntos. Este regalo atemporal decorará su hogar y le recordará tu amor todos los días.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">6. Cocina Gourmet\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Prepara un festín gourmet o una cena especial en casa. Si no eres un chef experimentado, considera la posibilidad de pedir comida de su restaurante favorito y disfrutar de una comida deliciosa juntos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">7. Un Día de Experiencia Juntas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Planifica una experiencia única que ambas puedan disfrutar juntas. Desde una clase de cocina hasta una caminata en la naturaleza o un día en el spa, esta es una excelente manera de fortalecer los lazos familiares.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">8. Tarjetas y Mensajes Hechos a Mano\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nada muestra más amor que un mensaje sincero. Tómate el tiempo para escribir una carta o una tarjeta hecha a mano que exprese tus sentimientos más profundos y gratitud.\u003C/p>\u003Cp>En resumen, el Día de las Madres es una oportunidad para expresar amor y gratitud de formas únicas y conmovedoras. No importa el regalo que elijas, lo más importante es que provenga del corazón y que refleje el amor y la apreciación que sientes hacia tu madre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El Día de las Madres se acerca, y con él llega la oportunidad perfecta para mostrarle a la mujer más especial de tu vida cuánto la valoras. ¿Necesitas inspiración? Te presentamos una variedad de ideas de regalos que harán que este día sea inolvidable y lleno de amor.","Día de las Madres Regalos para Mamá Ideas de Regalos Regalos Personalizados Joyería para Mamá Spa en Casa Flores y Plantas Libros para Mamá Arte Personalizado Cocina Gourmet Experiencias en Familia Tarjetas Hechas a Mano Celebración del Día de la Madre Feliz Día de las Madres Regalos Significativos Regalos Emocionales Regalos Únicos Regalos DIY (Do It Yourself) Sorpresas para Mamá Homenajes a Mamá","2023-09-13 17:09:10","Ideas Creativas y Emocionales para Regalar en el Día de las Madres: Homenajes Inolvidables","Pablo Livingston",{"url":52,"id":53,"fecha":54,"subtitulo":13,"tipo":55,"autor":29,"titulo":56,"desarrollo":57,"cabecera":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIntento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza.jpeg?alt=media&token=0397787f-1f34-4dac-8ae5-e39b1b0163fa","Intento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza","2023-09-13 14:08:36","Politica","Intento de apuñalamiento a una fiscal durante un juicio en Mendoza","\u003Cblockquote>Este miércoles, un recluso identificado como \u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, de 37 años y con antecedentes penales, \u003Cstrong>intentó apuñalar a la fiscal de Homicidios Claudia Ríos\u003C/strong> en medio de un juicio en el Polo Judicial de \u003Cstrong>Mendoza\u003C/strong>. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Afortunadamente, la funcionaria pública no resultó herida y pudo reducir al agresor utilizando gas pimienta. En un desesperado intento por escapar, Arredondo trató de tomar como rehén a una joven presente en la sala, pero fue detenido por las autoridades judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar durante el inicio del juicio contra tres presos acusados de un intento de homicidio a otro recluso en el penal de Almafuerte en julio de 2019. En el edificio judicial se encontraban el juez \u003Cstrong>Mauro Perassi\u003C/strong>, l\u003Cstrong>a fiscal Ríos y la defensora oficial Ximena Morales\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, condenado previamente por \u003Cstrong>homicidio\u003C/strong>, logró burlar la seguridad del Servicio Penitenciario y accedió a la sala de debates con un arma blanca, con la cual intentó apuñalar a la fiscal. Además, intentó tomar como rehén a una estudiante de Derecho que asistía a la audiencia, pero finalmente fue reducido por las autoridades presentes.\u003C/p>\u003Cp>Tras el incidente, la fiscal Ríos prestó declaración. Se ha iniciado una investigación interna para determinar cómo Arredondo pudo ingresar al edificio judicial con un arma blanca o un objeto punzante de fabricación casera.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cabe destacar que Arredondo ya cumple una condena de prisión perpetua por el asesinato de \u003Cstrong>Jorge Daniel Montilla \u003C/strong>en 2015, así como una pena de 14 años por el homicidio de Nicolás Lozano en diciembre de 2019. El juicio de este miércoles se refiere al ataque a \u003Cstrong>Carlos Enrique Olmedo\u003C/strong> en el mismo penal en julio de 2019, en el que Arredondo, junto con otros dos internos, está acusado de tentativa de homicidio simple. Además, enfrenta cargos por un incidente de drogación y agresión a otro interno en septiembre de 2022 en la penitenciaría.\u003C/p>",{"url":59,"id":60,"fecha":61,"cabecera":62,"imgDescription":63,"autor":29,"titulo":64,"subtitulo":13,"tipo":65,"desarrollo":66},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDi-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin.jpeg?alt=media&token=e2407b2c-a9a5-4148-ba57-e7eaa1f58850","Di-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin","2023-09-13 13:59:52","\"Di María Empata con Maradona en Asistencias tras sus Dos Pases Gol ante Bolivia\"","El \"fideo\" Di Maria ","Di María igualó un destacado récord de Maradona en la Selección","Deportes","\u003Cblockquote>En un destacado desempeño como capitán de la Selección Argentina en el partido contra Bolivia, \u003Cstrong>Angel Di María\u003C/strong> se destacó por igualar un importante récord de \u003Cstrong>Diego Maradona\u003C/strong> con la camiseta Albiceleste. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sustituyendo a \u003Cstrong>Lionel Messi\u003C/strong> como capitán, \u003Cstrong>Di María\u003C/strong> demostró una vez más su capacidad para jugar a gran altura en el estadio Siles, ubicado a 3.600 metros sobre el nivel del mar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El logro se produjo gracias a sus dos asistencias durante el partido contra Bolivia, que \u003Cstrong>llevaron su total de asistencias a 26, igualando la marca de Maradona\u003C/strong>. Ahora, ambos comparten la segunda posición en la lista de máximos asistentes de la Selección Argentina, con \u003Cstrong>Lionel Messi\u003C/strong> en la cima de la tabla, \u003Cstrong>acumulando 54 asistencias\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera asistencia de \u003Cstrong>Di María\u003C/strong> fue un centro perfecto que permitió a \u003Cstrong>Enzo Fernández\u003C/strong> anotar el primer gol del partido. Luego, destacó con un tiro libre preciso que encontró la cabeza de \u003Cstrong>Nicolás Tagliafico\u003C/strong> para el segundo gol del equipo. Estos logros se suman a la impresionante carrera de \u003Cstrong>Di María\u003C/strong>, que ha sido campeón con la Selección y ha anotado algunos de los goles más importantes de su historia, incluyendo la final de la Copa América contra Brasil y un gol crucial en el Mundial de Qatar ante Francia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Di María\u003C/strong> también habló sobre su experiencia como capitán en ausencia de \u003Cstrong>Messi\u003C/strong> y elogió el gesto de su compañero al pasarle la cinta de capitán en el partido anterior contra Ecuador. Además, destacó la importancia de la victoria en La Paz, resaltando la dificultad de jugar en la altitud y la entrega del equipo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En resumen, la actuación destacada de \u003Cstrong>Angel Di María \u003C/strong>en el partido contra Bolivia no solo contribuyó a una importante victoria para Argentina, sino que también le \u003Cstrong>permitió igualar un récord legendario de Diego Maradona en la Selección\u003C/strong>.\u003C/p>",{"url":68,"id":69,"tipo":14,"imgDescription":70,"desarrollo":71,"subtitulo":13,"cabecera":13,"fecha":72,"titulo":73,"autor":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDetienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid.jpeg?alt=media&token=35e76bcc-e3ba-44a7-9de5-5d6af2fa8a90","Detienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid","Imagenes del acosador","\u003Cblockquote>Una periodista que estaba transmitiendo en vivo desde Madrid, España, para informar sobre un asalto en un comercio local \u003Cstrong>fue víctima de acoso\u003C/strong> por parte de un hombre que le tocó inapropiadamente. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La agresión fue captada en directo por el programa \"En boca de todos\" del canal Cuatro. La periodista, \u003Cstrong>Isa Balado\u003C/strong>, narraba los detalles del violento incidente\u003Cstrong> cuando el acosador se acercó por detrás y la tocó\u003C/strong>, preguntándole después a qué canal pertenecía.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar del asalto, la periodista intentó mantener la calma y continuar con su trabajo, pero el presentador, Nacho Abad, notó la situación y le preguntó si había sido tocada. Ella confirmó el acoso y enfrentó al agresor, cuestionando su comportamiento. El hombre se marchó tras la confrontación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Poco después, la policía detuvo al acosador y anunció que investigaría el incidente, tomando declaraciones de ambas partes. El hombre podría enfrentar cargos por agresión sexual debido a su conducta inapropiada.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente pone de relieve la importancia del consentimiento claro en las relaciones sexuales, respaldado por una ley conocida como \"Solo sí es sí\" en España, que establece que el consentimiento debe ser explícito y que la falta de resistencia o el silencio no implican consentimiento. Esta ley busca abordar los casos de agresión sexual y acoso callejero, así como mejorar la educación sexual y el apoyo a las víctimas de violencia sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-13 11:44:39","Detienen a un hombre por acoso a una periodista durante una transmisión en vivo en Madrid",{"url":75,"id":76,"autor":50,"subtitulo":13,"cabecera":77,"tipo":14,"desarrollo":78,"titulo":79,"fecha":80,"imgDescription":81},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-del-Programador--Celebrando-la-Creatividad-Digital-y-la-Innovacin-Tecnolgica.jpeg?alt=media&token=0715ea4d-b14b-40c1-ace2-71169840f683","Da-del-Programador--Celebrando-la-Creatividad-Digital-y-la-Innovacin-Tecnolgica","El Día del Programador, que se celebra el 256º día del año (generalmente el 13 de septiembre, y si es año bisiesto, el 12 de septiembre), es una fecha especial para honrar a los profesionales que dan vida a la tecnología que transforma nuestro mundo. Este día, los programadores, ingenieros de software y entusiastas de la informática se reúnen para celebrar sus contribuciones al avance de la sociedad digital.","\u003Cp class=\"ql-syntax\" spellcheck=\"false\">Origen del Día del Programador: Esta fecha conmemorativa se originó en Rusia, donde se considera un día festivo desde 2009. La elección del 256º día del año es un guiño a la representación binaria de los números, un concepto fundamental en la programación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Papel de los Programadores: En la era digital actual, los programadores desempeñan un papel esencial en el desarrollo de aplicaciones, sistemas operativos, sitios web y muchas otras tecnologías que utilizamos a diario. Su trabajo incansable y creatividad son la columna vertebral de la innovación tecnológica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Celebraciones en Todo el Mundo: El Día del Programador se celebra en todo el mundo con eventos, hackathons y conferencias. Es una oportunidad para compartir conocimientos, colaborar en proyectos y reflexionar sobre el futuro de la tecnología.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Futuro de la Programación: Con avances como la \u003Cstrong>inteligencia artificial\u003C/strong>, la programación cuántica y la realidad virtual en constante desarrollo, el futuro de la programación se presenta emocionante y lleno de posibilidades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En resumen, el Día del Programador es una fecha para reconocer y celebrar el arduo trabajo de aquellos que dan vida al mundo digital. A medida que la tecnología continúa avanzando, su contribución sigue siendo fundamental. ¡Feliz Día del Programador a todos los amantes de la programación y la innovación tecnológica!\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Día del Programador 2023: Celebrando la Creatividad Digital y la Innovación Tecnológica","2023-09-13 06:50:27","Día del Programador, programación, innovación tecnológica, desarrollo de software, celebración, evento, tecnología digital, programadores, conmemoración, inteligencia artificial, programación cuántica, realidad virtual.",{"url":83,"id":84,"desarrollo":85,"cabecera":86,"tipo":38,"fecha":87,"imgDescription":88,"subtitulo":13,"autor":29,"titulo":89},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMercado-Pago-Rendimiento-del--Anual-y-la-Influencia-de-la-Inflacin-del-.jpeg?alt=media&token=b41eedd1-baab-4a5f-8fa4-2a373c549008","Mercado-Pago-Rendimiento-del--Anual-y-la-Influencia-de-la-Inflacin-del-","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Atractivo del Rendimiento de Mercado Pago:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mercado Pago ha captado la atención de inversores gracias a su tasa de rendimiento anual del 96.1%. Exploraremos cómo esta tasa puede parecer atractiva, pero es fundamental considerar su efectividad frente a la inflación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cálculo de Ganancias y Pérdidas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para comprender mejor la conveniencia de esta inversión, calcularemos las ganancias y pérdidas en términos reales, teniendo en cuenta la inflación. Compararemos el rendimiento nominal con el rendimiento real ajustado por la inflación.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Impacto de la Inflación:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La inflación puede erosionar el poder adquisitivo de tus inversiones. Analizaremos cómo el rendimiento de Mercado Pago se compara con la inflación y si puede mantener tu inversión al ritmo de la creciente tasa de inflación.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Diversificación de Inversiones:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Destacaremos la importancia de diversificar tus inversiones como estrategia para proteger tu capital en un entorno de alta inflación y volatilidad financiera.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Consideraciones Finales:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Concluirémos si la inversión en Mercado Pago es conveniente en el contexto económico actual y proporcionaremos recomendaciones para los inversores que buscan proteger y hacer crecer su capital de manera efectiva.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","En un entorno económico marcado por la inflación y la volatilidad financiera, encontrar oportunidades de inversión sólidas es esencial. En este artículo, analizaremos el rendimiento del 96.1% anual ofrecido por Mercado Pago y evaluaremos si esta inversión es conveniente en un contexto de alta inflación, donde la tasa alcanza el 113.5% anual.","2023-09-12 12:41:54","Mercado Pago, Rendimiento Anual, Inflación, Poder Adquisitivo, Diversificación de Inversiones, Estrategia de Inversión, Protección del Capital, Alta Inflación, Volatilidad Financiera.","Mercado Pago: Rendimiento del 96.1% Anual y la Influencia de la Inflación del 113.5%",1694659659078]