[{"data":1,"prerenderedAt":56},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":55},["Ref",5],"2023-09-15 17:31:05",["Ref",7],["Reactive",8],{"fecha":5,"desarrollo":9,"titulo":10,"id":11,"imgDescription":12,"subtitulo":13,"autor":14,"tipo":15,"cabecera":16},"\u003Cblockquote>\"Soy un defensor de la libertad, la paz y la democracia. Los comunistas no tienen cabida en nuestra visión. Los chinos no entran ahí. \u003Cstrong>Putin \u003C/strong>no entra ahí. \u003Cstrong>Lula\u003C/strong> no entra ahí. Queremos ser el faro moral del continente\", declaró \u003Cstrong>Milei\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el inicio de la conversación,\u003Cstrong> Milei \u003C/strong>se refirió a cómo Argentina abrazó las ideas socialistas hace más de un siglo y cómo esta ideología ha influido en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\u003Cu>\"El problema es como el sapo en el agua hirviendo. Uno calienta el agua y el sapo no se da cuenta. Cuando se da cuenta, es muy tarde y termina muerto\", advirtió.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>El economista también destacó la importancia de la libertad de precios y la propiedad privada como soluciones liberales para abordar la escasez de recursos frente a necesidades infinitas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La entrevista también abordó dos temas que generaron controversia durante la campaña de \u003Cstrong>Milei: \u003C/strong>el Ministerio de la Mujer y el aborto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sobre el Ministerio de la Mujer, \u003Cstrong>Milei \u003C/strong>argumentó que no ha logrado mejorar la vida de las mujeres y cuestionó su existencia, defendiendo la igualdad ante la ley.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>En cuanto al aborto, si bien no mencionó una revocación de la ley aprobada en 2020, Milei enfatizó su posición pro-vida basada en el respeto a la vida del prójimo.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El candidato también expresó críticas hacia el \u003Cstrong>Papa Francisco\u003C/strong>, alegando que este ha demostrado afinidad política con dictadores y se mostró condescendiente hacia la izquierda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>Finalmente, Milei se refirió al cambio climático como parte de una agenda socialista, vinculándolo a su postura sobre el aborto.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La entrevista, grabada la semana pasada, se difundió el 14 de septiembre y proporcionó una visión más profunda de las opiniones y posturas del candidato líder en la carrera presidencial de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta entrevista con \u003Cstrong>Tucker Carlson\u003C/strong> reveló la firme defensa de\u003Cstrong> Milei\u003C/strong> de los principios liberales, su enfoque en la libertad y su determinación de no comprometer estos valores en sus relaciones internacionales y políticas nacionales.\u003C/p>","Javier Milei en Entrevista con Tucker Carlson: \"Soy un Defensor de la Libertad y la Paz; los Chinos, Putin y Lula no Entren Ahí\"","Javier-Milei-en-Entrevista-con-Tucker-Carlson-Soy-un-Defensor-de-la-Libertad-y-la-Paz-los-Chinos-Putin-y-Lula-no-Entren-Ah","El Economista Javier Milei junto a el  Comentarista Político Tucker Carlson","","Camila Toledo","Politica","Tucker Carlson, el conocido periodista estadounidense, viajó a Argentina para conversar con Javier Milei, quien emergió como ganador en las PASO presidenciales del 13 de agosto. Durante una extensa entrevista, el candidato de La Libertad Avanza abordó temas clave, desde la inflación hasta el cambio climático.",["Ref",18],["Reactive",19],[20,28,38,46],{"url":21,"id":22,"fecha":23,"desarrollo":24,"autor":13,"tipo":25,"titulo":26,"subtitulo":13,"cabecera":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","2023-09-27 11:00:16","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tendencias","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ",{"url":29,"id":30,"tipo":15,"cabecera":31,"fecha":32,"imgDescription":33,"desarrollo":34,"subtitulo":13,"pais":35,"titulo":36,"autor":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","¡La verdad salió a la luz!","2023-09-27 10:48:08","Gustavo Petro - Presidente de Colombia","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Colombia","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","Nahuel Sandoval",{"url":39,"id":40,"fecha":41,"cabecera":42,"titulo":43,"pais":44,"desarrollo":45,"autor":37,"subtitulo":13,"tipo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","2023-09-27 10:26:41","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","Argentina","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":47,"id":48,"tipo":49,"imgDescription":50,"fecha":51,"autor":37,"desarrollo":52,"titulo":53,"cabecera":54,"pais":44,"subtitulo":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","Policial","José Luis Báez - El hombre hallado muerto en Palermo","2023-09-27 10:07:43","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-en-Entrevista-con-Tucker-Carlson-Soy-un-Defensor-de-la-Libertad-y-la-Paz-los-Chinos-Putin-y-Lula-no-Entren-Ah.jpeg?alt=media&token=98a07011-a75b-4604-8f71-5775372b2f98",1695824092311]