[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":57},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"imgDescription":9,"id":10,"subtitulo":11,"titulo":12,"autor":13,"desarrollo":14,"tipo":15,"fecha":5,"cabecera":16},"tragico homicidio en palermo","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","Nahuel Sandoval","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Policial","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.",["Ref",18],["Reactive",19],[20,30,41,49],{"url":21,"id":22,"pais":23,"subtitulo":11,"titulo":24,"autor":13,"cabecera":25,"imgDescription":26,"fecha":27,"desarrollo":28,"tipo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Argentina","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","2023-09-18 14:05:10","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Politica",{"url":31,"id":32,"imgDescription":33,"pais":34,"subtitulo":11,"cabecera":35,"fecha":36,"autor":37,"titulo":38,"desarrollo":39,"tipo":40},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","Thalía  en el Empire State el dia de la iluminación","Mexico","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","2023-09-18 10:54:18","Camila Toledo","Thalía iluminó el Empire State con los colores de la bandera de México","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","Sociedad",{"url":42,"id":43,"desarrollo":44,"fecha":45,"tipo":15,"titulo":46,"subtitulo":11,"imgDescription":47,"cabecera":48,"autor":37,"pais":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle.jpeg?alt=media&token=f594c7da-b72d-468b-a330-1632e37581c9","Un-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle","\u003Cblockquote>En las pericias se constató que como consecuencia del impacto de la\u003Cstrong> Volswagen Amarok\u003C/strong>, propiedad del mencionado polista, la victima salió despedida varios metros muriendo en el lugar, cerca del enlace de la autopista Ilia, en el carril sentido al \u003Cstrong>Obelisco\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El siniestro se produjo al rededor de las 05:30 del día de hoy, 17/09/2023 sobre el cruce de la Avenida 9 de Julio y la calle Arroyo, frente a la embajada Francesa.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de producirse el accidente, el conductor se dio a la fuga manteniéndose prófugo por varias horas pese a haber sido captado por las cámaras de seguridad de la zona y reconocido por las autoridades. pasado varias horas del incidente decidió entregarse.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte, el abogado del polista,&nbsp;Rafael Cuneo Libarona, sostuvo que él peatón no estaba haciendo uso de la senda peatonal en el momento del siniestro y que su cliente no pudo evitar atropellarlo.\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reconocido polista\u003Cstrong> Cruz Novillo Astrada\u003C/strong> es el hermano mellizo de \u003Cstrong>Justo\u003C/strong>, quién falleció en el 2022 producto de un siniestro vial a la edad de 22 años impactando de frente contra un micro a la altura del kilómetro 103 de la ruta 8 en \u003Cstrong>San Antonio de Areco\u003C/strong> provocando un incendio como consecuencia de la colisión, causando así su propia muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El polista es uno de los hijos de\u003Cstrong> Eduardo Novillo Astrada\u003C/strong>, quien es el presidente de la \u003Cstrong>\u003Cem>Asociacion Argentina de polo\u003C/em>\u003C/strong>, quien logro coronarse a nivel mundial en el Abierto del año 2003 con la\u003Cstrong>\u003Cem> Aguada\u003C/em>\u003C/strong>, cuyo fundador es \u003Cstrong>Eduardo Novillo Astrada \"Taio\",\u003C/strong>\u003Cem>\u003Cu> abuelo del joven polista culpable del siniestro que se produjo esta mañana.\u003C/u>\u003C/em>\u003C/p>","2023-09-17 20:20:40","Un reconocido polista atropeyó y mató a un joven en situacion de calle","Imagen del lugar de los hechos en el momento de la pericia.","uz Novillo Astrada, un reconocido polista de 24 años envistió a un joven de 25 años que se encontraba en situación de calle. El conductor se dio a la fuga entregandose ante las autoridades horas despues.",{"url":50,"id":51,"subtitulo":11,"desarrollo":52,"fecha":53,"titulo":54,"cabecera":55,"tipo":29,"imgDescription":56,"pais":23,"autor":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda.jpeg?alt=media&token=c1a1a961-5b26-485d-b601-02fca5344fec","Elecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Regla del 45%:\u003C/strong>\u003C/p>\u003Cp>En Argentina, para ser elegido presidente en la primera vuelta, \u003Cstrong>un candidato debe asegurarse el 45% de los votos o alcanzar el 40% con una ventaja de 10 puntos sobre el segundo candidato más votado\u003C/strong>. Esto garantiza una elección efectiva y una clara mayoría.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Segunda Vuelta Potencial:\u003C/strong>\u003C/p>\u003Cp>Si ningún candidato cumple con estos requisitos, se llevará a cabo una segunda vuelta electoral dentro de los 30 días posteriores a la elección general. Esto brinda a los votantes una segunda oportunidad para elegir entre los dos principales contendientes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Camino al Balotaje:\u003C/strong>\u003C/p>\u003Cp>En un escenario hipotético de segunda vuelta, la Cámara Nacional Electoral ha establecido que los argentinos regresarán a las urnas el domingo 19 de noviembre. Esta etapa es crucial, ya que el candidato que obtenga la mayoría de los votos se convertirá en el próximo Presidente de Argentina, sin necesidad de una diferencia específica en porcentaje.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Requisitos para la Presidencia:\u003C/strong>\u003C/p>\u003Cp>La Constitución de 1994 establece los requisitos para ser presidente en Argentina. Los candidatos deben haber nacido en territorio argentino o ser hijos de ciudadanos nativos nacidos en el extranjero. Además, deben cumplir con las demás cualidades requeridas para ser senador.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estas elecciones presidenciales son fundamentales para el futuro de Argentina. Patricia Bullrich, Javier Milei y Sergio Massa presentan visiones y propuestas diversas para el país, y será responsabilidad de los votantes decidir quién liderará la nación hacia el futuro. La democracia argentina está en plena acción, y el resultado tendrá un impacto duradero en la dirección del país.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-17 17:56:28","Elecciones Presidenciales en Argentina: Patricia Bullrich, Javier Milei y Sergio Massa en la Contienda","En medio de un emocionante período electoral en Argentina, los candidatos Patricia Bullrich, Javier Milei y Sergio Massa están luchando por la presidencia de la nación. Con un sistema electoral único que requiere un cierto porcentaje de votos para evitar una segunda vuelta, estas elecciones prometen ser decisivas para el futuro del país.","Elecciones presidenciales, Argentina, Patricia Bullrich, Javier Milei, Sergio Massa, Sistema electoral, Segunda vuelta, Requisitos presidenciales, Democracia argentina, Futuro del país.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348",1695075642858]