[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":57},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"titulo":9,"cabecera":10,"tipo":11,"id":12,"subtitulo":13,"autor":14,"desarrollo":15,"fecha":5,"imgDescription":16},"Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.","Policial","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","","Nahuel Sandoval","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","tragico homicidio en palermo",["Ref",18],["Reactive",19],[20,31,40,49],{"url":21,"id":22,"imgDescription":23,"tipo":24,"cabecera":25,"autor":26,"titulo":27,"fecha":28,"subtitulo":29,"desarrollo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls.jpeg?alt=media&token=47137ce1-c6a9-4cf3-b8f0-1045317e0042","IA-Sorprende-al-Mundo-al-Simular-a-Lionel-Messi-en-una-Rueda-de-Prensa-del-Inter-Miami-en-Ingls","Messi IA","Tendencias","En un impresionante logro tecnológico, una inteligencia artificial (IA) ha recreado una rueda de prensa imaginaria con el famoso futbolista Lionel Messi, en la que se le escucha hablar fluidamente en inglés sobre su experiencia en el Inter Miami. La IA utilizó un algoritmo de síntesis de voz y datos de audio previos de Messi para recrear su voz de manera asombrosamente realista.","Pablo Livingston","IA Sorprende al Mundo al Simular a Lionel Messi en una Rueda de Prensa del Inter Miami en Inglés","2023-09-11 12:27:55","El avance de la inteligencia artificial se hace evidente con una asombrosa simulación de Messi hablando en inglés durante una conferencia de prensa ficticia en el Inter Miami.","\u003Cp>La simulación, que ha dejado a muchos con la boca abierta, se produjo como parte de un proyecto de investigación en el campo de la inteligencia artificial y el procesamiento de lenguaje natural. El objetivo era demostrar la capacidad de la IA para generar conversaciones convincentes y coherentes en un segundo idioma.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/D33_ANi-s6A?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En la rueda de prensa ficticia, \"Messi\" habló sobre su adaptación al equipo del Inter Miami, sus expectativas para la próxima temporada y su emoción por jugar en la Major \u003Cstrong>League Soccer (MLS) \u003C/strong>de Estados Unidos. La fluidez y la naturalidad de su discurso sorprendieron a quienes escucharon la grabación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este avance tecnológico abre nuevas posibilidades en el mundo de la comunicación y la simulación de eventos. Si bien la simulación de Messi no es real, muestra el potencial de la inteligencia artificial para recrear discursos y conversaciones en situaciones diversas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los expertos creen que este tipo de tecnología podría utilizarse en la industria del entretenimiento, la educación y la formación, así como en la creación de contenido multimedia. Sin embargo, también plantea preguntas éticas sobre la autenticidad y la confiabilidad de lo que vemos y oímos en un mundo cada vez más digitalizado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La noticia de la simulación de Messi ha generado un gran interés en línea, lo que demuestra el creciente impacto de la inteligencia artificial en nuestra vida cotidiana. A medida que esta tecnología continúa evolucionando, es probable que veamos más avances sorprendentes en el futuro.\u003C/blockquote>",{"url":32,"id":33,"imgDescription":34,"desarrollo":35,"fecha":36,"subtitulo":13,"autor":26,"cabecera":37,"titulo":38,"tipo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCambio-en-el-Impuesto-a-las-Ganancias-Umbral-Cerca-de-.jpeg?alt=media&token=642ffbda-ff9e-42aa-a50a-9eb1d77e2c13","Cambio-en-el-Impuesto-a-las-Ganancias-Umbral-Cerca-de-","Massa impuestos a la ganancias","\u003Cblockquote>Hasta ahora, el umbral se encontraba en alrededor de $700,000, pero con esta medida, se elevará significativamente, llegando a aproximadamente $1,000,000. Esta decisión beneficiará a aproximadamente 800,000 trabajadores, quienes quedarán exentos de pagar el Impuesto a las Ganancias.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En resumen, bajo esta nueva regulación, los trabajadores cuyos ingresos oscilen entre \u003Cstrong>$700,000\u003C/strong> y \u003Cstrong>$1,000,000\u003C/strong> dejarán de estar sujetos al impuesto a las Ganancias. La implementación de esta medida se realizará a través de un Decreto de Necesidad y Urgencia (DNU) o la presentación de un proyecto de ley ante el Congreso. Más detalles técnicos se darán a conocer después de la reunión que se llevará a cabo este lunes en el Ministerio de Economía. Esta noticia representa un cambio significativo en el panorama fiscal de Argentina y tiene un impacto directo en un gran número de trabajadores.\u003C/p>","2023-09-11 10:23:17","El Ministro de Economía y candidato presidencial de Unión por la Patria, Sergio Massa, ha confirmado un cambio importante en el Impuesto a las Ganancias en Argentina. Según lo anunciado, la modificación se centrará en la actualización del umbral de ingresos sujetos a este impuesto.","Cambio en el Impuesto a las Ganancias: Umbral Cerca de $1,000,000","Economia",{"url":41,"id":42,"titulo":43,"tipo":44,"autor":45,"desarrollo":46,"fecha":47,"cabecera":48,"subtitulo":13,"imgDescription":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia.jpeg?alt=media&token=e0d8474e-537f-43af-b779-285dbfb2e23f","Da-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia","Día Mundial de la Prevención del Suicidio: Un Llamado a la Solidaridad y la Conciencia","Sociedad","Camila Toledo","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Un Problema Global\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El suicidio es un problema global de salud pública que afecta a personas de todas las edades, géneros y culturas. \u003Cstrong>Según la OMS, más de 700,000 personas mueren por suicidio cada año\u003C/strong>, y muchas más intentan quitarse la vida. Esto significa que, en promedio, una persona se quita la vida cada 40 segundos. Detrás de estas estadísticas frías y desgarradoras, hay historias humanas y comunidades que sufren.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Desafíos Agravados por la Pandemia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pandemia de COVID-19 ha exacerbado los factores de riesgo de suicidio en todo el mundo. El aislamiento social, el estrés económico, la incertidumbre y la ansiedad han aumentado la vulnerabilidad de muchas personas. La falta de acceso a servicios de salud mental y el aumento de la soledad han agravado aún más la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Hablar Salva Vidas\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los mensajes más importantes en el Día Mundial de la Prevención del Suicidio es que hablar sobre el suicidio salva vidas. Es fundamental fomentar la comunicación abierta y receptiva en nuestras comunidades y hogares. Aquellos que enfrentan pensamientos suicidas necesitan sentir que pueden buscar ayuda sin ser juzgados o estigmatizados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Recursos Disponibles\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En muchos países, hay líneas de ayuda y organizaciones dedicadas a brindar apoyo a personas en crisis. Es esencial difundir información sobre estos recursos y cómo acceder a ellos. En momentos de desesperación, saber que hay alguien dispuesto a escuchar puede marcar la diferencia entre la vida y la muerte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Rol de la Educación\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La educación juega un papel crucial en la prevención del suicidio. En las escuelas y en la sociedad en general, debemos promover la salud mental y enseñar a las personas a reconocer los signos de alerta y cómo ofrecer apoyo a quienes lo necesitan. El conocimiento puede empoderar a las comunidades para tomar medidas y salvar vidas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Conclusión\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el Día Mundial de la Prevención del Suicidio, recordamos la importancia de ser solidarios, estar atentos a las señales de sufrimiento de nuestros seres queridos y ofrecer apoyo incondicional. El suicidio es un problema que afecta a todos, y es tarea de todos abordarlo con compasión y conciencia. Al unirnos en esta causa, podemos trabajar juntos para prevenir el suicidio y brindar esperanza a quienes más lo necesitan.\u003C/p>\u003Cp> \u003C/p>","2023-09-10 22:46:04","Cada año, el 10 de septiembre marca el Día Mundial de la Prevención del Suicidio, un día destinado a generar conciencia y promover acciones para prevenir una de las principales causas de muerte en todo el mundo. Esta fecha, respaldada por la Organización Mundial de la Salud (OMS) y la Asociación Internacional para la Prevención del Suicidio (IASP), busca desterrar mitos, reducir el estigma y brindar apoyo a quienes luchan contra pensamientos suicidas.",{"url":50,"id":51,"titulo":52,"subtitulo":13,"autor":26,"tipo":39,"cabecera":53,"imgDescription":54,"fecha":55,"desarrollo":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCanasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios.jpeg?alt=media&token=b06e9c07-0fa5-41a5-901e-f0af35e4b7fb","Canasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios","Canasta Básica en Argentina 2023: Precios y Segmentación de Subsidios","Al 22 de agosto de 2023, el Instituto Nacional de Estadística y Censos (INDEC) ha revelado datos clave sobre la Canasta Básica en Argentina. La Canasta Básica Total tipo 2, que incluye tanto alimentos como bienes y servicios esenciales, se ha valuado en $248,962.01.","Canasta basica.","2023-09-10 21:39:57","\u003Cp>Estos datos son particularmente relevantes en el contexto de los subsidios a la energía, donde se busca establecer tarifas justas y equitativas. Para lograrlo, se han categorizado los ingresos de los hogares en tres segmentos:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Altos:\u003C/strong> Para hogares cuyos ingresos mensuales totales superan el valor de 3.5 Canastas Básicas Totales tipo 2 ($871,367.04).\u003C/li>\u003Cli>\u003Cstrong>\u003Cem>Nota:\u003C/em>\u003C/strong>\u003Cem> En algunas regiones, como el partido de Patagones, Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz o Tierra del Fuego, A. e IAS, los ingresos mensuales totales para esta categoría deben ser de al menos $1,063,067.79.\u003C/em>\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Medios:\u003C/strong> Para hogares cuyos ingresos mensuales totales oscilan entre el equivalente a 1 y 3.5 Canastas Básicas Totales tipo 2 (entre $248,962.01 y $871,367.04).\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Bajos:\u003C/strong> Para hogares cuyos ingresos mensuales totales no superan el valor de 1 Canasta Básica Total tipo 2 ($248,962.01).\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Es fundamental destacar que, en este contexto, los jubilados\u003C/strong>, cuyos ingresos mensuales promedio se sitúan en torno a\u003Cstrong> $70,938\u003C/strong>, se encuentran mayoritariamente dentro del segmento de menores ingresos. Esto resalta la importancia de políticas inclusivas que tengan en cuenta la situación económica promedio de los jubilados y pensionados en Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El nuevo enfoque de subsidios para servicios públicos tiene como objetivo garantizar tarifas justas y razonables, considerando la diversidad económica de los hogares argentinos. Para obtener información más detallada sobre el cálculo y el valor de la Canasta Básica Total, puedes visitar la página oficial del \u003Ca href=\"https://www.indec.gob.ar/indec/web/Nivel3-Tema-4-43\" rel=\"noopener noreferrer\" target=\"_blank\">INDEC\u003C/a>, donde se proporciona información adicional sobre este importante indicador económico en Argentina.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348",1694446147708]