[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":57},["Ref",5],"2023-08-31",["Ref",7],["Reactive",8],{"tipo":9,"titulo":10,"subtitulo":11,"fecha":5,"id":12,"imgDescription":13,"autor":14,"desarrollo":15,"cabecera":16},"Policial","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","tragico homicidio en palermo","Nahuel Sandoval","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.",["Ref",18],["Reactive",19],[20,30,39,48],{"url":21,"id":22,"titulo":23,"imgDescription":24,"desarrollo":25,"subtitulo":11,"autor":26,"fecha":27,"cabecera":28,"tipo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAlex-Caniggia-Sorprende-al-Confirmar-su-Participacin-en-Gran-Hermano-Espaa.jpeg?alt=media&token=c60e918a-e4f2-4329-a09e-fcdc31457919","Alex-Caniggia-Sorprende-al-Confirmar-su-Participacin-en-Gran-Hermano-Espaa","Alex Caniggia Sorprende al Confirmar su Participación en Gran Hermano España","Imagen que compartió Alex Caniggia en su cuenta de Instagram donde comenta su llegada a GH España","\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>La noticia se dio a conocer a través de las redes sociales, donde Caniggia compartió una foto que muestra su presencia en la famosa casa del reality show.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La imagen, que rápidamente se volvió viral, presenta a\u003Cstrong> Caniggia \u003C/strong>con su característica cabellera rubia y una mirada desafiante, acompañada de un mensaje en el que expresó su entusiasmo por formar parte de esta experiencia televisiva en tierras españolas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La noticia de la participación de \u003Cstrong>Alex Caniggia\u003C/strong> en \u003Cstrong>\u003Cem>Gran Hermano\u003C/em>\u003C/strong> España ha generado una gran expectación tanto en Argentina como en España. Sus seguidores están ansiosos por ver cómo se desenvolverá en el competitivo entorno de la casa de Gran Hermano, conocida por poner a prueba la convivencia y la paciencia de los concursantes.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este movimiento no es ajeno a la estrategia de \u003Cstrong>Caniggia\u003C/strong> para mantenerse en el centro de atención mediática. Su presencia en programas de televisión y redes sociales ha sido motivo de conversación constante en los últimos años, y su participación en un programa de tanta visibilidad como \u003Cstrong>\u003Cem>Gran Hermano\u003C/em>\u003C/strong> España promete generar aún más interés en su figura.\u003C/p>","Camila Toledo","2023-09-15 17:39:16","El mediático y controvertido Alex Caniggia, conocido por su peculiar estilo de vida y sus apariciones en la televisión argentina, ha dejado a todos boquiabiertos al confirmar su participación en la última edición de Gran Hermano España.","Tendencias",{"url":31,"id":32,"fecha":33,"subtitulo":11,"cabecera":34,"imgDescription":35,"titulo":36,"desarrollo":37,"tipo":38,"autor":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-en-Entrevista-con-Tucker-Carlson-Soy-un-Defensor-de-la-Libertad-y-la-Paz-los-Chinos-Putin-y-Lula-no-Entren-Ah.jpeg?alt=media&token=98a07011-a75b-4604-8f71-5775372b2f98","Javier-Milei-en-Entrevista-con-Tucker-Carlson-Soy-un-Defensor-de-la-Libertad-y-la-Paz-los-Chinos-Putin-y-Lula-no-Entren-Ah","2023-09-15 17:31:05","Tucker Carlson, el conocido periodista estadounidense, viajó a Argentina para conversar con Javier Milei, quien emergió como ganador en las PASO presidenciales del 13 de agosto. Durante una extensa entrevista, el candidato de La Libertad Avanza abordó temas clave, desde la inflación hasta el cambio climático.","El Economista Javier Milei junto a el  Comentarista Político Tucker Carlson","Javier Milei en Entrevista con Tucker Carlson: \"Soy un Defensor de la Libertad y la Paz; los Chinos, Putin y Lula no Entren Ahí\"","\u003Cblockquote>\"Soy un defensor de la libertad, la paz y la democracia. Los comunistas no tienen cabida en nuestra visión. Los chinos no entran ahí. \u003Cstrong>Putin \u003C/strong>no entra ahí. \u003Cstrong>Lula\u003C/strong> no entra ahí. Queremos ser el faro moral del continente\", declaró \u003Cstrong>Milei\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el inicio de la conversación,\u003Cstrong> Milei \u003C/strong>se refirió a cómo Argentina abrazó las ideas socialistas hace más de un siglo y cómo esta ideología ha influido en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\u003Cu>\"El problema es como el sapo en el agua hirviendo. Uno calienta el agua y el sapo no se da cuenta. Cuando se da cuenta, es muy tarde y termina muerto\", advirtió.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>El economista también destacó la importancia de la libertad de precios y la propiedad privada como soluciones liberales para abordar la escasez de recursos frente a necesidades infinitas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La entrevista también abordó dos temas que generaron controversia durante la campaña de \u003Cstrong>Milei: \u003C/strong>el Ministerio de la Mujer y el aborto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sobre el Ministerio de la Mujer, \u003Cstrong>Milei \u003C/strong>argumentó que no ha logrado mejorar la vida de las mujeres y cuestionó su existencia, defendiendo la igualdad ante la ley.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>En cuanto al aborto, si bien no mencionó una revocación de la ley aprobada en 2020, Milei enfatizó su posición pro-vida basada en el respeto a la vida del prójimo.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El candidato también expresó críticas hacia el \u003Cstrong>Papa Francisco\u003C/strong>, alegando que este ha demostrado afinidad política con dictadores y se mostró condescendiente hacia la izquierda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>\u003Cu>Finalmente, Milei se refirió al cambio climático como parte de una agenda socialista, vinculándolo a su postura sobre el aborto.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La entrevista, grabada la semana pasada, se difundió el 14 de septiembre y proporcionó una visión más profunda de las opiniones y posturas del candidato líder en la carrera presidencial de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta entrevista con \u003Cstrong>Tucker Carlson\u003C/strong> reveló la firme defensa de\u003Cstrong> Milei\u003C/strong> de los principios liberales, su enfoque en la libertad y su determinación de no comprometer estos valores en sus relaciones internacionales y políticas nacionales.\u003C/p>","Politica",{"url":40,"id":41,"subtitulo":11,"cabecera":42,"titulo":43,"autor":26,"fecha":44,"desarrollo":45,"tipo":46,"imgDescription":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FFernando-Botero-el-renombrado-pintor-y-escultor-colombiano-fallece-a-los--aos.jpeg?alt=media&token=514c9709-0979-4b3e-9596-5098d75aff7a","Fernando-Botero-el-renombrado-pintor-y-escultor-colombiano-fallece-a-los--aos","n una triste noticia para el mundo del arte, el icónico artista colombiano Fernando Botero ha fallecido a la edad de 91 años. La noticia de su muerte se hizo pública este viernes, dejando un vacío en la comunidad artística global.","Fernando Botero, el renombrado pintor y escultor colombiano, fallece a los 91 años","2023-09-15 17:17:51","\u003Cblockquote>\u003Cstrong>Fernando Botero\u003C/strong> era ampliamente reconocido por su contribución al arte internacional. Su estilo distintivo, caracterizado por las figuras\u003Cem> \"gordas\"\u003C/em>, \u003Cem>las voluptuosas mujeres\u003C/em> y \u003Cem>los paisajes colombianos\u003C/em>, lo convirtieron en una figura influyente y querida en todo el mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sus obras han trascendido fronteras y han sido admiradas tanto por expertos en arte como por el público en general. Su legado perdurará a través de sus creaciones, que continuarán siendo una fuente de inspiración para generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>La partida de Fernando Botero marca el final de una era en el mundo del arte, pero su impacto perdurará eternamente a través de su arte atemporal.\u003C/em>\u003C/strong>\u003C/p>","Sociedad","Fernando Botero junto a una de sus grandes obras",{"url":49,"id":50,"imgDescription":51,"autor":52,"desarrollo":53,"titulo":54,"fecha":55,"cabecera":56,"subtitulo":11,"tipo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes.jpeg?alt=media&token=95109c2e-be96-429c-a499-6919b3928e6e","La-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes","Noche de los Museos CABA Evento cultural Buenos Aires Transporte público gratuito Subtes en Buenos Aires Colectivos gratis Ecobicis Gobierno de la Ciudad Visitas guiadas museos Arte y cultura en Buenos Aires Evento cultural anual Museos abiertos de noche Noche de los Museos 2023 Desplazamiento en CABA Experiencia cultural Arte y historia en la ciudad Movilidad sostenible Ocio cultural en Buenos Aires Turismo cultural Patrimonio cultural de CABA Exploración de museos Actividades culturales nocturnas","Pablo Livingston","\u003Cp>La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la\u003Cem> \"Noche de los Museos\" \u003C/em>el próximo \u003Cstrong>sábado 23 de septiembre\u003C/strong>. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este año, hay una gran noticia para los asistentes: el transporte público estará disponible de forma gratuita para facilitar el desplazamiento de los visitantes. A partir de las 18 horas del sábado y hasta la medianoche,\u003Cstrong> todas las líneas de subte y el Premetro en CABA permitirán el acceso gratuito a aquellos que posean un \"pase libre\"\u003C/strong>. Los molinetes se liberarán, brindando una oportunidad única para explorar la ciudad y disfrutar de las innumerables exhibiciones y eventos de la Noche de los Museos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de los subtes, algunas líneas de colectivo también se unen a esta iniciativa, \u003Cstrong>ofreciendo transporte gratuito para los asistentes\u003C/strong>. Para facilitar la identificación de estos colectivos, contarán con señalización especial en sus unidades, lo que hará que su acceso sea aún más sencillo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si prefieres una opción más ecológica para moverte por la ciudad, el Gobierno de la Ciudad también ha dispuesto ecobicis disponibles en toda la ciudad. Los amantes de la bicicleta podrán disfrutar de un paseo por las calles de Buenos Aires utilizando las bicicletas públicas, contribuyendo así a la sostenibilidad y la movilidad urbana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta iniciativa tiene como objetivo fomentar la participación en la Noche de los Museos, permitiendo que los ciudadanos y visitantes disfruten de la cultura y el arte de una manera accesible y amigable con el medio ambiente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Noche de los Museos es una oportunidad única para explorar el rico patrimonio cultural de CABA y sumergirse en el mundo del arte y la historia. Con el transporte público gratuito y las ecobicis disponibles, la experiencia se vuelve aún más conveniente y emocionante para todos los que deseen participar en este evento tan esperado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>¡No te pierdas la oportunidad de disfrutar de la Noche de los Museos en Buenos Aires con estas facilidades de transporte y movilidad! ¡Prepárate para una noche llena de cultura, historia y diversión en la CABA!\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","La Noche de los Museos en CABA: Subtes, Colectivos y Ecobicis Gratis para los Visitantes","2023-09-15 13:26:50","La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la \"Noche de los Museos\" el próximo sábado 23 de septiembre. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348",1694813605531]