[{"data":1,"prerenderedAt":94},["Reactive",2],{"$ROG1QwGyJa":3},{"noticia":4,"noticias":16,"url":39},["Ref",5],["Reactive",6],{"fecha":7,"autor":8,"subtitulo":9,"imgDescription":10,"cabecera":11,"titulo":12,"desarrollo":13,"id":14,"tipo":15},"2023-09-02","Camila Toledo","El Presidente Zelenski Contradice Informes Occidentales Mientras las Tropas Ucranianas Siguen su Marcha Avanzada","Soldados ucranianos en avanzada durante la contraofensiva en el conflicto con Rusia."," Claro, aquí tienes una nota periodística basada en la información proporcionada:  Título: Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia Fecha: 02 de septiembre de 2023  Fuente: El País  El presidente de Ucrania, Volodímir Zelenski, ha reportado con optimismo los avances de las fuerzas ucranianas en su contraofensiva contra las Fuerzas rusas en medio del prolongado conflicto. Contradiciendo las afirmaciones de funcionarios occidentales que señalaban un progreso lento, Zelenski enfatizó que las tropas de Kiev están en constante movimiento y han logrado la recuperación de una docena de aldeas en los últimos tres meses.","Avances de las Tropas Ucranianas en Medio del Conflicto con Rusia","\u003Cp>\"Las fuerzas ucranianas están avanzando. A pesar de todo, y sin importar lo que digan, nosotros estamos avanzando, y eso es lo más importante. Estamos en movimiento\", declaró el presidente \u003Cstrong>Zelenski \u003C/strong>a través de su canal de comunicación en Telegram.\u003C/p>\u003Cp>La situación en la región ha sido tensa, y el Ministerio de Defensa del \u003Cstrong>Kremlin \u003C/strong>informó que el Ejército ruso ha destruido tres drones marítimos lanzados por \u003Cstrong>Ucrania \u003C/strong>contra el puente que conecta la península de \u003Cstrong>Crimea\u003C/strong> con el continente ruso. Recordemos que este puente fue dañado en un ataque ucraniano previo el pasado 17 de julio, lo que llevó a Rusia a establecer siete barreras flotantes para protegerlo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, la inteligencia británica ha sugerido que las operaciones ofensivas rusas en los alrededores de \u003Cstrong>Kupiansk\u003C/strong>, ubicada en la provincia de \u003Cstrong>Járkov\u003C/strong>, podrían tener como objetivo distraer a Ucrania en su contraofensiva y forzarla a dividir sus fuerzas. La estrategia rusa parece estar dirigida a mantener la presión en varios frentes.\u003C/p>\u003Cp>El conflicto entre Ucrania y Rusia continúa siendo un tema de preocupación internacional, y la situación sigue evolucionando. Mantente informado para obtener las últimas actualizaciones sobre esta crisis en constante desarrollo.\u003C/p>","Avances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia","Sociedad",["Ref",17],["Reactive",18],[19,29,38,40,47,56,63,71,78,87],{"url":20,"id":21,"fecha":22,"autor":23,"subtitulo":24,"imgDescription":25,"desarrollo":26,"cabecera":27,"titulo":28,"tipo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAngustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche.jpeg?alt=media&token=cba5cad0-14ac-4d8b-816b-64f0efe7a015","Angustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche","2023-08-31","Pablo Livingston","","Angustiosa busqueda de una joven","\u003Cp>El lunes 28 de agosto marcó la última vez que se vio a Damiana, quien se encontraba hospedada en la ciudad. El propietario del hostel donde se alojaba fue quien presentó la denuncia ante la comisaría segunda de Bariloche, desencadenando una intensa búsqueda llevada a cabo por las autoridades policiales y judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Carlos Sosa Luckman, fiscal asignado al caso, está al frente de la investigación para desentrañar los detalles detrás de la misteriosa desaparición. Florencia, una amiga cercana de Damiana, describió con angustia el momento de su última comunicación: \"Hablé con ella por última vez el domingo a la noche y la mamá habló el lunes a la mañana. Después de eso no hubo más contacto y estamos todos muy angustiados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según relató Florencia, Damiana había emprendido un viaje solitario de una semana a Bariloche. En lugar de unirse a las excursiones tradicionales, optó por explorar por su cuenta la Península San Pedro. Sin embargo, su regreso al hostel nunca se concretó, lo que sumió a sus seres queridos en una preocupación incesante.\u003C/p>\u003Cp>La descripción física de Damiana proporcionada por su amiga revela que es una joven de estatura baja, alrededor de 1.60-1.65 metros, tímida por naturaleza, que utiliza anteojos y tiene brackets. Este viaje marcaba su primera experiencia de viajar sola, lo que aumenta la preocupación de su entorno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los esfuerzos por encontrar a Damiana continúan, mientras se espera que nuevas pistas o información puedan ayudar a resolver este misterio. El celular de Damiana parece estar apagado o fuera de servicio, lo que complica aún más el proceso de localización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Bariloche y más allá se mantienen en alerta y esperanza, deseando que esta angustiante situación llegue a una resolución positiva y que Damiana sea encontrada sana y salva.\u003C/p>","La ciudad de Bariloche se encuentra en vilo debido a la desesperada búsqueda de Damiana Solange Guldriz, una joven de 31 años oriunda de La Plata, que desapareció mientras disfrutaba de sus vacaciones en la pintoresca localidad patagónica. La incertidumbre y la preocupación crecen a medida que pasan las horas sin tener noticias de su paradero.","Angustiosa Búsqueda de una Joven Desaparecida en Medio de sus Vacaciones en Bariloche",{"url":30,"id":31,"tipo":32,"desarrollo":33,"fecha":22,"cabecera":34,"autor":35,"subtitulo":24,"imgDescription":36,"titulo":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","Deportes","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.","Nahuel Sandoval","argentina gana titulo de voley","Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.",{"url":39,"id":14,"imgDescription":10,"subtitulo":9,"titulo":12,"desarrollo":13,"autor":8,"fecha":7,"cabecera":11,"tipo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAvances-de-las-Tropas-Ucranianas-en-Medio-del-Conflicto-con-Rusia.jpeg?alt=media&token=a4ee83be-0cc2-43c6-8aa8-fcda9938c5a0",{"url":41,"id":42,"tipo":32,"desarrollo":43,"cabecera":44,"fecha":24,"autor":23,"imgDescription":45,"titulo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBoca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras.jpeg?alt=media&token=c78bf457-3dbc-4d3b-9171-f5955249f205","Boca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras","\u003Cp>La jornada de definición se caracterizó por la tenacidad de ambos equipos, que no cedieron terreno en un partido que mantuvo a los aficionados al borde de sus asientos. Sin embargo, fue en la emocionante tanda de penales donde se decidió el destino de \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> y su paso en el torneo.\u003C/p>\u003Cp>El arquero estrella de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Sergio \"Chiquito\" Romero\u003C/span>, volvió a demostrar su valía al detener los remates de \u003Cspan style=\"color: var(--tw-prose-bold);\">Piovi\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Sigali\u003C/span>, consolidándose como el héroe de la noche. Su actuación en el arco no solo aseguró la clasificación de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span>, sino que también dejó una marca imborrable en la memoria de los aficionados.\u003C/p>\u003Cp>Los jugadores de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span> no se quedaron atrás, demostrando determinación y precisión en cada uno de sus disparos desde el punto penal. Los remates exitosos de \u003Cspan style=\"color: var(--tw-prose-bold);\">Zeballos\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Janson\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Cavani\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Rojo\u003C/span> certificaron el objetivo que el equipo se había propuesto, y desataron una celebración llena de pasión en las filas del \u003Cspan style=\"color: var(--tw-prose-bold);\">Xeneize\u003C/span>.\u003C/p>\u003Cp>Mientras \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> celebra su avance a las semifinales de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> enfrenta la despedida de un torneo en el que luchó con fervor. La competencia demostró una vez más la intensidad del fútbol argentino y la capacidad de ambos equipos para cautivar a los seguidores con su entrega en el terreno de juego.\u003C/p>\u003Cp>Ahora, la mirada de los fanáticos se dirige hacia el próximo capítulo de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, donde \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> se prepara para medirse con \u003Cspan style=\"color: var(--tw-prose-bold);\">Palmeiras\u003C/span> en lo que promete ser un enfrentamiento épico en la búsqueda del título continental.\u003C/p>","En una noche llena de emociones y suspenso, Boca Juniors se convirtió en el semifinalista argentino de la Copa Libertadores, luego de superar a Racing en una intensa tanda de penales. El equipo Xeneize se prepara ahora para enfrentarse al desafío que presenta Palmeiras en las próximas etapas del torneo.","Boca avanza","Boca Juniors Avanza a la Semifinal de la Copa Libertadores para Enfrentarse a Palmeiras",{"url":48,"id":49,"tipo":50,"titulo":51,"desarrollo":52,"imgDescription":53,"fecha":54,"cabecera":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","Politica","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","bullrich","2023-08-28","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.",{"url":57,"id":58,"subtitulo":24,"autor":23,"tipo":50,"cabecera":59,"imgDescription":60,"titulo":61,"fecha":22,"desarrollo":62},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias.jpeg?alt=media&token=c2478348-bc26-4f9d-993a-37c282c7a946","Confirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias","Los resultados oficiales del recuento validan la configuración tripartita que perfila el escenario hacia las elecciones presidenciales de octubre. El candidato ultraliberal alcanzó finalmente un 29,8% de apoyo en votos, quedando así por debajo del umbral del 30% que había superado en el conteo provisional. En tanto, la coalición Juntos por el Cambio reunió un 28%, mientras que Unión por la Patria aseguró un 27,2%.","Escrutinio definitivo","Confirmado el Escrutinio Definitivo de las Elecciones PASO 2023: Milei se sitúa por debajo del 30%, Massa y Bullrich acortan distancias","\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">La Cámara Nacional Electoral ha culminado el proceso de escrutinio definitivo de las Primarias Abiertas, Simultáneas y Obligatorias (PASO) que se llevaron a cabo el pasado 13 de agosto. Fuentes confiables han revelado que las cifras arrojan algunas variaciones en comparación con el escrutinio provisional. El dato más destacado es la caída del candidato ultralibertario Javier Milei por debajo del umbral del 30 por ciento de votos obtenidos. Como resultado, se perfila un estrecho margen de menos del 3 por ciento entre las tres principales fuerzas políticas.\u003C/span>\u003C/p>",{"url":64,"id":65,"imgDescription":66,"cabecera":24,"titulo":67,"autor":35,"desarrollo":68,"subtitulo":69,"fecha":22,"tipo":70},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCotizacin-del-dlar-blue-hoy-jueves--de-agosto-a-cunto-se-encuentra.jpeg?alt=media&token=69b52027-3491-4b6d-8670-0b5b83b9611c","Cotizacin-del-dlar-blue-hoy-jueves--de-agosto-a-cunto-se-encuentra","dolar","Cotización del dólar blue hoy jueves 31 de agosto: ¿a cuánto se encuentra?","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El dólar blue disminuyó al cierre de agosto y concluyó a $735 el jueves 31 de dicho mes, en una jornada marcada por una pronunciada caída en el tipo de cambio CCL.\u003C/p>\u003Cp>En el ámbito del mercado paralelo, el dólar retrocedió $5 y alcanzó su nivel más bajo en casi una semana, según el relevamiento realizado por Ámbito en las casas de cambio informales de la ciudad financiera. Con esta caída, el dólar blue acumuló un descenso de $15 en tan solo dos días.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para mayor información:\u003C/p>\u003Cul>\u003Cli>El dólar MEP experimentó un aumento superior a los $10.\u003C/li>\u003Cli>El dólar CCL aumentó más del 40% durante agosto, logrando su mayor incremento mensual en 4 años.\u003C/li>\u003Cli>Dólar real paralelo este jueves 31 de agosto.\u003C/li>\u003Cli>Dólar real paralelo: ¿a qué tasa opera este jueves 31 de agosto?\u003C/li>\u003C/ul>\u003Cp>Este descenso llevó a la brecha con el tipo de cambio oficial a situarse en un 110%, después de haber alcanzado un récord anual intradiario de 127.1% hace dos semanas, marcando su punto más alto desde la crisis de julio de 2022 (139.3%).\u003C/p>\u003Cp>Desde la devaluación del peso en el mercado oficial el 14 de agosto anterior, la divisa paralela registró un incremento de $130 en su valor.\u003C/p>\u003Cp>Durante el mes de agosto, el dólar informal mostró un salto de $185 o un 33.6%, representando el mayor aumento mensual desde abril de 2020 (41.3%).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Respecto al acumulado del año 2023, el dólar blue ha subido $389 (+112.4%), luego de haber cerrado el 2022 en $346.\u003C/p>\u003Cp>Es importante señalar que en enero, el dólar informal aumentó $35 (+10.1%), mientras que en febrero experimentó una caída de $6 (-1.6%). En marzo, hubo un ascenso de $20 (+5.3%), en abril subió $74 (+18.73%) y en mayo aumentó $21 (+4.5%). Posteriormente, en junio aumentó $4 (+0.8%) y en julio se incrementó en $53 (+11.3%).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Durante el año 2022, el valor del dólar blue aumentó $138 (+66.4%), después de haber cerrado el año 2021 en $208.\u003C/p>\u003Cp>En cuanto a la cotización del día jueves 31 de agosto:\u003C/p>\u003Cul>\u003Cli>El dólar mayorista se mantuvo en $350 por decimotercer día consecutivo, una cifra que el BCRA tiene como objetivo hasta octubre. Sin embargo, en el transcurso de agosto, el aumento fue del 27.2%.\u003C/li>\u003Cli>El dólar Qatar, que incorpora un 30% de impuesto PAÍS, un 45% deducible de Impuesto a las Ganancias y Bienes Personales, y una nueva percepción del 5% para Bienes Personales, cerró en $659.93. Durante el mes, registró un incremento acumulado del 14.6%.\u003C/li>\u003C/ul>\u003Cp>El 14 de agosto, la AFIP redujo la percepción de Bienes Personales del 25% al 5% para los gastos en el extranjero con tarjetas de débito y crédito superiores a $300 mensuales por persona. Como resultado, el dólar Qatar dejó de ser el tipo de cambio más costoso del mercado este mes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cotizaciones para el jueves 31 de agosto:\u003C/p>\u003Cul>\u003Cli>Dólar MEP: $671.93, generando una brecha del 92% con el oficial. En términos semanales, tuvo un aumento de $162.83 o 32%.\u003C/li>\u003Cli>Dólar CCL: Disminuyó a $777.59, estableciendo una diferencia del 122.2% con el oficial. En consecuencia, el tipo de cambio que utilizan las empresas aumentó $222.49 o un 40.1% durante agosto.\u003C/li>\u003C/ul>\u003Cp>Dólar turista o tarjeta y dólar ahorro (o solidario):\u003C/p>\u003Cul>\u003Cli>Cerraron en $641.60, con un incremento mensual de $137.74 (+27.3%).\u003C/li>\u003C/ul>\u003Cp>Dólar cripto o dólar Bitcoin:\u003C/p>\u003Cul>\u003Cli>Se cotizó en $781.35, representando un aumento del 40.3% en el mes, según el promedio de los intercambios locales reportados por Coinmonitor.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>","Observa las tasas del dólar ahorro, dólar blue, dólar MEP, dólar tarjeta, dólar CCL y dólar turista en Argentina.","Economia",{"url":72,"id":73,"titulo":74,"subtitulo":24,"fecha":22,"tipo":15,"desarrollo":75,"cabecera":76,"autor":23,"imgDescription":77},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDestacados-en-la-Reuni%C3%B3n-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atenci%C3%B3n.jpeg?alt=media&token=f49bd1ce-3fee-4b9b-9a17-4d40c0712a93","Destacados-en-la-Reunión-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atención","Destacados en la Reunión de Ministros de Exteriores de la UE en Toledo Ucrania en el Centro de Atención","\u003Cp>Kuleba no ha titubeado en cargar contra aquellos que han cuestionado los logros obtenidos por Ucrania en su lucha por la estabilidad y la integridad territorial. Su enérgica defensa de los avances logrados hasta ahora en la contraofensiva ha sido recibida con atención por parte de los representantes de la UE presentes en la reunión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Entre los puntos más sobresalientes de la reunión, destaca el interés de la Unión Europea en intensificar su apoyo a Ucrania. Una propuesta en estudio es la posibilidad de incluir pilotos de aviones de combate F-16 en el programa de entrenamiento de las fuerzas armadas ucranianas. Estos aviones, proporcionados por varios Estados miembros de la UE de manera individual, han sido una pieza fundamental en la defensa de Ucrania.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, en otro escenario diplomático, el ministro de Exteriores de Turquía, Hakan Fidan, ha viajado a Moscú para sostener una reunión con su homólogo ruso, Serguéi Lavrov. Durante el encuentro, Lavrov ha dejado claro que la normalización de las relaciones entre Rusia y Occidente está intrínsecamente vinculada a la retirada de las sanciones impuestas por los países occidentales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, se ha anunciado que el presidente ruso, Vladímir Putin, y el presidente turco, Recep Tayyip Erdogan, mantendrán conversaciones en Sochi, Rusia, el próximo lunes. Estas conversaciones se llevarán a cabo en un contexto en el que las tensiones regionales siguen siendo una preocupación constante.\u003C/p>\u003Cp>En un giro impactante, el miércoles se ha informado que Rusia enfrentó la mayor ofensiva de drones ucranianos desde el inicio de la invasión a gran escala. Una serie de drones alcanzaron varias regiones rusas, incluyendo Pskov, una región fronteriza con Estonia. Moscú ha reaccionado con indignación y ha emitido advertencias sobre posibles represalias en respuesta a estos ataques.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta reunión en Toledo ha dejado en claro que la situación en Ucrania y las relaciones con Rusia continúan siendo asuntos cruciales en la agenda de la Unión Europea y el escenario internacional en general.\u003C/p>","En un importante encuentro celebrado en la histórica ciudad de Toledo, España, los ministros de Exteriores de la Unión Europea se han congregado para discutir temas cruciales, con Ucrania en el epicentro de las conversaciones. Dmitro Kuleba, el jefe de la diplomacia ucraniana, ha tomado la palabra en la reunión para abordar las críticas dirigidas hacia los avances de la contraofensiva lanzada por su país a finales de mayo.","Reunion",{"url":79,"id":80,"autor":23,"tipo":50,"imgDescription":81,"subtitulo":82,"titulo":83,"fecha":84,"desarrollo":85,"cabecera":86},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","javier milei","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","2023-09-01","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.",{"url":88,"id":89,"cabecera":90,"subtitulo":24,"titulo":91,"autor":35,"desarrollo":92,"imgDescription":93,"fecha":22,"tipo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","agencia de control de cancer",1693671431333]