[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":57},["Ref",5],"2023-09-01",["Ref",7],["Reactive",8],{"autor":9,"fecha":5,"titulo":10,"desarrollo":11,"tipo":12,"id":13,"cabecera":14,"subtitulo":15,"imgDescription":16},"Pablo Livingston","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","Politica","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","javier milei",["Ref",18],["Reactive",19],[20,32,39,48],{"url":21,"id":22,"pais":23,"imgDescription":24,"subtitulo":25,"tipo":26,"autor":27,"fecha":28,"titulo":29,"desarrollo":30,"cabecera":31},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Argentina","Imagenes de la boda","","Tendencias","Nahuel Sandoval","2023-10-03 02:31:07","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Una celebración de bodas en Irak se convirtió en una tragedia. ",{"url":33,"id":34,"fecha":35,"tipo":12,"subtitulo":25,"desarrollo":36,"titulo":37,"autor":9,"cabecera":25,"imgDescription":38,"pais":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-Debate-Presidencial-en-Argentina.jpeg?alt=media&token=8bb5a422-f44e-4662-9a67-44cd8153c3a9","El-Debate-Presidencial-en-Argentina","2023-10-01 19:48:16","\u003Ciframe src=\"https://viz.flowics.com/public/7cdb790cceb696f76ec147008429eed8/650b2cf01b9b89db3a006742/live\" width=\"100%\" height=\"1205\" frameborder=\"0\" data-gtm-yt-inspected-12=\"true\">\u003C/iframe>","El Debate Presidencial en Argentina","Debate presidencial Política argentina Elecciones presidenciales Ley 27.337 Transparencia electoral Candidatos presidenciales Participación ciudadana Temas de debate Rendición de cuentas Impacto electoral Democracia argentina Moderadores del debate Preguntas de los periodistas Visiones políticas Argumentos de los candidatos Opinión pública Campaña electoral Toma de decisiones Interés en la política Audiencia nacional.",{"url":40,"id":41,"fecha":42,"pais":43,"tipo":44,"autor":9,"subtitulo":25,"titulo":45,"cabecera":46,"desarrollo":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas.jpeg?alt=media&token=5f325108-cc7c-461c-aa39-4153dc80515f","Trgico-hallazgo-de-seis-cadveres-y-un-sobreviviente-tras-el-secuestro-de-siete-adolescentes-en-Zacatecas","2023-09-28 12:09:25","Mexico","Policial","Trágico hallazgo de seis cadáveres y un sobreviviente tras el secuestro de siete adolescentes en Zacatecas.","En Zacatecas secuestran a siete adolescentes, pero un hombre logra escapar; sin embargo, se descubren seis cuerpos en un lugar remoto después de una agonizante espera de tres días.","\u003Cblockquote>Hace tres días, siete adolescentes fueron secuestrados a la fuerza en un rancho de Zacatecas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Un joven sobreviviente herido fue trasladado a un hospital de Zacatecas, según informó la Fiscalía General del Estado (FGJE)\u003C/strong>. Su salud es buena.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un lugar de difícil acceso fueron descubiertos seis cadáveres no identificados cerca del lugar del secuestro.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>J\u003Cstrong>orge Alberto René Ocón Acevedo, 14 años, Oscar Ernesto Rojas Alvarado, 15 años, Diego Rodríguez Vidales, 17 años, Héctor Alejandro Saucedo Acevedo, 18 años, Sergio Yobani Acevedo Rodríguez, 18 años, Jesús Manuel Rodríguez Robles, 18 años y Gumaro Santacruz Carrillo, de 18 años, fueron los niños secuestrados.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de no precisar el motivo del crimen, la FGJE aún no confirma si los cuerpos descubiertos son los de los jóvenes secuestrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este trágico incidente intensifica la violencia relacionada con el \u003Cstrong>crimen organizado\u003C/strong> que ha ido en aumento en \u003Cstrong>Zacatecas\u003C/strong>, donde se han reportado\u003Cstrong> 536 asesinatos en los primeros ocho meses del año\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un incidente comparable ocurrido en el vecino estado de \u003Cstrong>Jalisco\u003C/strong> dos meses antes involucró el \u003Cstrong>secuestro y asesinato de cinco jóvenes\u003C/strong>, lo que provocó indignación en todo México.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las familias de los niños secuestrados han exigido la asistencia de las autoridades estatales y federales en la búsqueda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En sus esfuerzos de búsqueda, las autoridades han enviado \u003Cstrong>300 miembros del personal de seguridad, incluidos miembros del ejército, la guardia nacional, la policía estatal y las autoridades locales.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La FGJE afirma que el transporte de los jóvenes fue localizado el martes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Andrés Manuel López Obrador\u003C/strong>, presidente de México, aseguró que el caso está siendo discutido en la reunión diaria de su gabinete de seguridad y que la investigación recibe especial atención.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los c\u003Cstrong>onflictos entre organizaciones criminales que se disputan el control de rutas para el narcotráfico\u003C/strong> y otras actividades ilegales han incrementado el nivel de violencia asociada al \u003Cstrong>crimen organizado en Zacatecas\u003C/strong> en los últimos meses. Este trágico incidente deja claro que los problemas de violencia e inseguridad en algunas partes de México deben abordarse de inmediato.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":49,"id":50,"fecha":51,"tipo":44,"pais":23,"titulo":52,"imgDescription":53,"autor":54,"cabecera":55,"desarrollo":56,"subtitulo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin.jpeg?alt=media&token=3bc738ad-5564-44ef-bee5-647eed96f502","El-largo-camino-de-Rafael-Juniors-Solich-tras-la-Masacre-de-Patagones-Cuatro-traslados-un-diagnstico-de-esquizofrenia-y-la-bsqueda-de-la-externacin","2023-09-28 11:48:32","El largo camino de Rafael Juniors Solich tras la Masacre de Patagones: Cuatro traslados, un diagnóstico de esquizofrenia y la búsqueda de la externación","Rafael Juniors Solich - Victimas de la Masacre de Patagones","Camila Toledo","  En el aniversario 18 de la Masacre de Patagones, el autor de la tragedia escolar, Rafael Juniors Solich, aún recibe tratamiento. Le han diagnosticado esquizofrenia y tiene esperanzas de ser liberado. El dolor sigue presente en Carmen de Patagones.","\u003Cblockquote>En la Escuela Secundaria N°1 Islas Malvinas,\u003Cstrong> Rafael Juniors Solich\u003C/strong>, entonces de \u003Cstrong>15 años\u003C/strong>, cometió lo que se conoció como la \u003Cstrong>\"Masacre de Patagones\"\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Disparó a cinco estudiantes en un salón de clases con una pistola Browning 9 milímetros, matando a tres de ellos. Sandra Nuñez, Evangelina Miranda, y Federico Ponce y dejó malheridos a Natalia Salomón, Cintia Casasola, Nicolás Leonardi, Pablo Saldías y Rodrigo Torres. En América Latina, los tiroteos en escuelas comenzaron después de este trágico incidente. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la ley de la época, \u003Cstrong>Rafael Juniors Solich\u003C/strong> no era procesado debido a su edad en el momento del crimen. En lugar de declararlo culpable del crimen, la jueza de menores a cargo en ese momento, \u003Cstrong>Alicia Georgina Ramallo\u003C/strong>, ordenó su traslado a un centro especial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Fue difícil encontrar un lugar que funcionara para el confinamiento y el tratamiento de \u003Cstrong>Solich\u003C/strong>. Pasó por tres establecimientos diferentes, incluido un centro de detención de menores de máxima seguridad y una base de Prefectura en I\u003Cstrong>ngeniero White\u003C/strong>. Finalmente fue trasladado al \u003Cstrong>Hospital Neuropsiquiátrico Santa Clara del barrio San Martín.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong> ingresó al hospital donde recibió un diagnóstico de \u003Cstrong>esquizofrenia\u003C/strong>. Esto impulsó el desarrollo de una estrategia de tratamiento que incluía fármacos psicofarmacológicos. A lo largo de los años se realizaron numerosas investigaciones para evaluar su estado mental y la probabilidad de que repitiera conductas de riesgo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Rafael Juniors Solich\u003C/strong>, de 33 años, se encuentra actualmente a la espera de respuesta a su solicitud de expulsión. \u003Cstrong>Sus defensores han hecho numerosas solicitudes para que pueda vivir sin protección legal permanente\u003C/strong>, pero ninguna ha sido aceptada hasta la fecha. Su posible comportamiento futuro es una fuente de incertidumbre constante.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde la masacre, la comunidad de Carmen de Patagones ha luchado con dolores no resueltos. \u003Cstrong>Los supervivientes y sus familias, profesores y otros estudiantes de la escuela\u003C/strong> han mostrado signos de los efectos emocionales. \u003Cstrong>El Estado sigue siendo objeto de demandas civiles alegando negligencia y falta de previsión.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Familiares de las víctimas buscan información sobre los cuidados de \u003Cstrong>Rafael Juniors Solich\u003C/strong> y sus circunstancias actuales. La seguridad pública y evitar nuevas tragedias de esta naturaleza son sus principales prioridades. \u003Cstrong>Mientras tanto, la apertura de un salón de usos múltiples en honor a las víctimas ha traído consuelo a la comunidad de Carmen de Patagones. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En cuanto al sistema de justicia y los servicios de salud mental en Argentina\u003C/strong>, el caso de \u003Cstrong>Rafael Juniors Solich\u003C/strong> ha generado preocupación. A la espera de información sobre la posible baja de Solich, el barrio sigue buscando explicaciones y consuelo. La tragedia de la Masacre de Patagones \u003Cstrong>ha dejado una huella duradera en la memoria colectiva de la región.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189",1696339145815]