[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-01",["Ref",7],["Reactive",8],{"titulo":9,"autor":10,"cabecera":11,"desarrollo":12,"imgDescription":13,"tipo":14,"id":15,"fecha":5,"subtitulo":16},"Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","Pablo Livingston","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","javier milei","Politica","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.",["Ref",18],["Reactive",19],[20,30,39,47],{"url":21,"id":22,"subtitulo":23,"desarrollo":24,"fecha":25,"cabecera":26,"autor":10,"imgDescription":27,"tipo":28,"titulo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento.jpeg?alt=media&token=992954a7-f9a7-4917-9392-f21acacfeea6","Pilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento","","\u003Cp>El evento promete ser inolvidable, ya que las dos jornadas estarán encabezadas por dos gigantes del rock argentino. El sábado 23, Las Pelotas, en su primera visita al distrito, cerrarán la noche con su característico sonido potente y emotivo. \u003Cstrong>El domingo 24, Catupecu Machu\u003C/strong> se apoderará del escenario después de que las bandas locales hayan dejado su huella musical.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las veinte bandas finalistas que competirán en Pilar Rock son Los Saltamontes, Neanderthals, Trashecto Bélico, Sí Señores, Maloik, Jacinto, Villa Rayo, De Tanos, Nova Demencial, Rehabilitados, Karmadia, Descalibrados, Pannal, Vieja Plaza, Tren de Escape, Chill, Ministro Cometa, Cero Presión, Oniris, Mente Extraña, Brutus Grub, María Selena Pisanni, Tres Monkeys y Terrome The Pum.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-15 08:41:04","Pilar Rock, el prestigioso concurso de bandas organizado por la Subsecretaría de Cultura del Municipio, ha llegado a su emocionante fase final con veinte talentosas bandas compitiendo por el título. Las fechas finales se llevarán a cabo durante un fin de semana lleno de música y emoción, programado para el sábado 23 y domingo 24 de este mes en el Microestadio Municipal.","Pilar Rock Concurso de bandas Subsecretaría de Cultura Microestadio Municipal Las Pelotas Catupecu Machu Finalistas Evento musical Rock argentino Música en vivo Bandas locales Competencia musical Emoción musical Escenario en vivo Talentos locales Escenario de música Fin de semana musical Sonido potente Emoción musical Distrito de Pilar.","Sociedad","¡Pilar Rock Anuncia Finalistas y Grandes Cierres de Fin de Semana! Las Pelotas y Catupecu Machu Encabezarán el Evento",{"url":31,"id":32,"desarrollo":33,"fecha":34,"cabecera":35,"subtitulo":23,"titulo":36,"autor":37,"imgDescription":38,"tipo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima.jpeg?alt=media&token=ac8bcd68-2cac-40f0-852c-c61cfd428a58","Hospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima","\u003Cblockquote>El hospital continúa su compromiso de mejorar la calidad de atención médica y la vida de la comunidad, al incorporar equipos de alta tecnología como este resonador. \u003Cstrong>Este dispositivo, conocido por su capacidad para proporcionar imágenes de alta resolución de los órganos internos\u003C/strong>, permitirá a los profesionales de la salud realizar diagnósticos más precisos y elaborar planes de tratamiento más efectivos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este hito marca un paso adelante en la expansión del hospital y en la implementación de tecnología avanzada para mejorar la salud y el bienestar de la comunidad local. La inversión en equipamiento médico de vanguardia subraya el compromiso de la institución con la atención de calidad y la continua búsqueda de mejoras en el sector de la salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-15 08:37:33","En una emocionante actualización, el Hospital Central de Pilar ha completado la instalación de su más reciente adquisición: un resonador de última generación. Este innovador equipo, que representa un gran avance en tecnología médica, está ahora plenamente operativo y disponible para brindar atención médica a todos los residentes de Pilar y sus alrededores.","Hospital Central de Pilar Estrena Resonador de Última Generación para una Atención Óptima","Camila Toledo","Resonador Hospital Central de Pilar Alta tecnología Equipamiento médico Atención óptima Avance tecnológico en salud Imágenes de alta resolución Diagnóstico preciso Tratamiento efectivo Mejora de la calidad de atención Salud comunitaria Bienestar Diagnóstico avanzado Tecnología médica Avances en medicina Inversión en salud Equipos de última generación Innovación en atención médica Avanzando en la medicina Mejora continua en salud.",{"url":40,"id":41,"subtitulo":23,"cabecera":42,"imgDescription":43,"desarrollo":44,"titulo":45,"tipo":28,"autor":37,"fecha":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHistoria-Revolucionaria-Rin-de-Cerdo-Funciona-con-xito-en-Paciente-Humano-con-Muerte-Cerebral.jpeg?alt=media&token=df92f7a4-f298-4184-9281-f7a2ce769831","Historia-Revolucionaria-Rin-de-Cerdo-Funciona-con-xito-en-Paciente-Humano-con-Muerte-Cerebral","En un emocionante avance médico, un riñón de cerdo modificado genéticamente ha funcionado de manera normal en un paciente humano con muerte cerebral durante dos meses, marcando un hito histórico en la investigación médica. Decenas de médicos y científicos se reunieron para celebrar este logro, que amplía significativamente las fronteras de la medicina y brinda esperanza para el futuro de los trasplantes de órganos.","Trasplante de órganos Riñón de cerdo Experimento médico Modificación genética Escasez de donantes de órganos Cirugía de trasplante Medicina de vanguardia Avance médico histórico Órganos de animales Investigación médica Muerte cerebral Esperanza médica Dr. Robert Montgomery Trasplantes futuros Salud humana Noticias médicas Innovación en medicina Superar la escasez de órganos Trasplantes exitosos Futuro de la medicina.","\u003Cp>El experimento, llevado a cabo en Estados Unidos, ha demostrado que es posible que órganos de animales puedan desempeñar un papel crucial en la superación de la escasez de donantes de órganos en seres humanos. \u003Cstrong>El riñón de cerdo, modificado genéticamente para reducir el riesgo de rechazo y adaptarlo al cuerpo humano\u003C/strong>, funcionó de manera eficaz en el paciente durante dos meses, lo que constituye el período más largo registrado hasta la fecha.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El cirujano de trasplantes que dirigió la prueba, el \u003Cstrong>Dr. Robert Montgomery\u003C/strong>, expresó su emoción y alivio por el éxito del experimento. \"Es una mezcla de emoción y alivio\", dijo el \u003Cstrong>Dr. Montgomery\u003C/strong>. \"Este logro es un paso importante hacia la posibilidad de realizar trasplantes de órganos de animales en personas vivas en el futuro\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este avance tiene el potencial de revolucionar el campo de la medicina de trasplantes, ya que podría brindar una solución a la creciente crisis de escasez de donantes de órganos. Los trasplantes de órganos de animales podrían salvar innumerables vidas y ofrecer una nueva esperanza a aquellos que actualmente están en lista de espera para recibir un órgano humano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si bien queda mucho trabajo por hacer antes de que los trasplantes de órganos de animales se conviertan en una práctica común, este exitoso experimento ofrece un rayo de esperanza para el futuro de la medicina y la salud humana.\u003C/p>","¡Historia Revolucionaria!: Riñón de Cerdo Funciona con Éxito en Paciente Humano con Muerte Cerebral","2023-09-15 08:29:04",{"url":48,"id":49,"fecha":50,"subtitulo":51,"desarrollo":52,"autor":10,"imgDescription":53,"titulo":54,"cabecera":55,"tipo":14},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina.jpeg?alt=media&token=c90682c4-e35a-41b3-abbc-692dbd377c45","Elon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina","2023-09-14 23:06:36","La reciente reacción de Elon Musk refuerza la atención internacional sobre Javier Milei y su posible candidatura presidencial.","\u003Cp>La relación entre \u003Cstrong>Elon Musk y Javier Milei\u003C/strong> comenzó cuando Musk expresó su interés con un enigmático\u003Cem> \"Interesting\" (Interesante) \u003C/em>en respuesta a la mención de Milei como posible presidente de Argentina en el programa de Tucker Carlson. Este nuevo comentario de Musk ha intensificado aún más el interés en la figura de Milei y su impacto en la política argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pregunta que surge es por qué\u003Cstrong> Elon Musk\u003C/strong>, un empresario globalmente reconocido, estaría siguiendo de cerca la carrera política de Milei. Aunque Musk no ha proporcionado detalles específicos, algunos analistas sugieren que su interés podría estar relacionado con la postura de Milei en temas económicos y su defensa de políticas más liberales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Javier Milei\u003C/strong>, conocido por su estilo directo y su crítica a las políticas económicas tradicionales, ha ganado notoriedad en Argentina por su enfoque en la libertad individual y la reducción de la intervención estatal en la economía. Su posible candidatura presidencial representa un desafío al status quo político en el país sudamericano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El apoyo tácito de Elon Musk podría tener un impacto significativo en la percepción pública de \u003Cstrong>Milei \u003C/strong>y en su capacidad para reunir seguidores tanto en Argentina como en el extranjero. Si bien la carrera política de Milei aún no está confirmada, las señales de figuras de renombre internacional como Musk agregan un nuevo elemento de interés y expectativa.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los próximos meses serán decisivos para determinar si Javier Milei decide formalizar su candidatura y cuál será su plataforma política. Mientras tanto, la atención internacional permanece enfocada en su figura y en la posibilidad de un cambio político en Argentina.\u003C/blockquote>\u003Cblockquote>\u003Cspan style=\"color: var(--tw-prose-bold);\">Elon Musk\u003C/span> sigue siendo una de las figuras más influyentes en el mundo de la tecnología y los negocios, y su interés en la política argentina y en Javier Milei promete seguir generando titulares en los meses venideros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mantente al tanto de las últimas noticias y desarrollos sobre este intrigante tema visitando nuestro sitio web regularmente. ¡No te pierdas ninguna actualización sobre la relación entre \u003Cstrong>Elon Musk y Javier Milei y su posible impacto en la política argentina!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Javier Milei Elon Musk Política argentina Candidatura presidencial Tucker Carlson Economía argentina Cambio político Liberalismo económico Argentina próxima elección Noticias políticas Noticias económicas Elecciones presidenciales Interés internacional Política de libre mercado Elecciones en Argentina Empresario Elon Musk Figura política Milei Político liberal Influencia política Futuro político de Argentina","Elon Musk Reafirma su Interés en Javier Milei: ¿Qué Puede Significar para la Política Argentina?","Buenos Aires, Argentina - La figura icónica de la tecnología y CEO de SpaceX y Tesla, Elon Musk, ha vuelto a manifestar su interés en el destacado economista y comentarista político argentino, Javier Milei. La reiterada atención de Musk hacia Milei ha generado especulaciones y un gran revuelo tanto en Argentina como a nivel mundial.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189",1694783644923]