[{"data":1,"prerenderedAt":54},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":53},["Ref",5],"2023-09-01",["Ref",7],["Reactive",8],{"tipo":9,"autor":10,"titulo":11,"desarrollo":12,"imgDescription":13,"id":14,"fecha":5,"subtitulo":15,"cabecera":16},"Politica","Pablo Livingston","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","javier milei","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.",["Ref",18],["Reactive",19],[20,30,37,46],{"url":21,"id":22,"desarrollo":23,"subtitulo":24,"tipo":25,"titulo":26,"autor":10,"imgDescription":27,"fecha":28,"cabecera":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIdeas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables.jpeg?alt=media&token=12481c88-38f6-411b-aa46-4b7d6005faa2","Ideas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables","\u003Cblockquote>El Día de las Madres es una ocasión extraordinaria para expresar gratitud y amor hacia las mujeres que nos dieron la vida y nos han cuidado con cariño a lo largo de los años. La elección del regalo perfecto puede ser un desafío, pero estamos aquí para ayudarte a hacer que este día sea verdaderamente especial.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">1. Joyería Personalizada\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Regala a tu madre una pieza de joyería única y personalizada que lleve grabado un mensaje conmovedor o los nombres de sus seres queridos. Desde pulseras hasta collares, la joyería personalizada es una forma elegante de mostrar tu aprecio y amor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">2. Un Día de Spa en Casa\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Proporciona a tu madre un día de relajación y cuidado personal en la comodidad de su hogar. Crea un kit de spa con velas aromáticas, aceites esenciales, mascarillas faciales y todo lo necesario para que pueda disfrutar de un día de mimos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">3. Flores y Plantas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las flores siempre son un clásico, pero puedes llevarlo un paso más allá con un arreglo floral único. Considera la posibilidad de regalar una planta en maceta que pueda cuidar y ver crecer como símbolo de vuestra relación en constante florecimiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">4. Libros y Lectura\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si tu madre es una amante de la lectura, elige un libro que sepas que le gustará. Añade un toque especial escribiendo una dedicatoria en la portada para hacerlo aún más significativo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">5. Arte Personalizado\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Encarga una obra de arte personalizada que refleje los momentos más preciosos de vuestra vida juntos. Este regalo atemporal decorará su hogar y le recordará tu amor todos los días.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">6. Cocina Gourmet\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Prepara un festín gourmet o una cena especial en casa. Si no eres un chef experimentado, considera la posibilidad de pedir comida de su restaurante favorito y disfrutar de una comida deliciosa juntos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">7. Un Día de Experiencia Juntas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Planifica una experiencia única que ambas puedan disfrutar juntas. Desde una clase de cocina hasta una caminata en la naturaleza o un día en el spa, esta es una excelente manera de fortalecer los lazos familiares.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">8. Tarjetas y Mensajes Hechos a Mano\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nada muestra más amor que un mensaje sincero. Tómate el tiempo para escribir una carta o una tarjeta hecha a mano que exprese tus sentimientos más profundos y gratitud.\u003C/p>\u003Cp>En resumen, el Día de las Madres es una oportunidad para expresar amor y gratitud de formas únicas y conmovedoras. No importa el regalo que elijas, lo más importante es que provenga del corazón y que refleje el amor y la apreciación que sientes hacia tu madre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","","Sociedad","Ideas Creativas y Emocionales para Regalar en el Día de las Madres: Homenajes Inolvidables","Día de las Madres Regalos para Mamá Ideas de Regalos Regalos Personalizados Joyería para Mamá Spa en Casa Flores y Plantas Libros para Mamá Arte Personalizado Cocina Gourmet Experiencias en Familia Tarjetas Hechas a Mano Celebración del Día de la Madre Feliz Día de las Madres Regalos Significativos Regalos Emocionales Regalos Únicos Regalos DIY (Do It Yourself) Sorpresas para Mamá Homenajes a Mamá","2023-09-13 17:09:10","El Día de las Madres se acerca, y con él llega la oportunidad perfecta para mostrarle a la mujer más especial de tu vida cuánto la valoras. ¿Necesitas inspiración? Te presentamos una variedad de ideas de regalos que harán que este día sea inolvidable y lleno de amor.",{"url":31,"id":32,"subtitulo":24,"autor":33,"desarrollo":34,"cabecera":24,"titulo":35,"fecha":36,"tipo":9},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIntento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza.jpeg?alt=media&token=0397787f-1f34-4dac-8ae5-e39b1b0163fa","Intento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza","Nahuel Sandoval","\u003Cblockquote>Este miércoles, un recluso identificado como \u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, de 37 años y con antecedentes penales, \u003Cstrong>intentó apuñalar a la fiscal de Homicidios Claudia Ríos\u003C/strong> en medio de un juicio en el Polo Judicial de \u003Cstrong>Mendoza\u003C/strong>. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Afortunadamente, la funcionaria pública no resultó herida y pudo reducir al agresor utilizando gas pimienta. En un desesperado intento por escapar, Arredondo trató de tomar como rehén a una joven presente en la sala, pero fue detenido por las autoridades judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar durante el inicio del juicio contra tres presos acusados de un intento de homicidio a otro recluso en el penal de Almafuerte en julio de 2019. En el edificio judicial se encontraban el juez \u003Cstrong>Mauro Perassi\u003C/strong>, l\u003Cstrong>a fiscal Ríos y la defensora oficial Ximena Morales\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, condenado previamente por \u003Cstrong>homicidio\u003C/strong>, logró burlar la seguridad del Servicio Penitenciario y accedió a la sala de debates con un arma blanca, con la cual intentó apuñalar a la fiscal. Además, intentó tomar como rehén a una estudiante de Derecho que asistía a la audiencia, pero finalmente fue reducido por las autoridades presentes.\u003C/p>\u003Cp>Tras el incidente, la fiscal Ríos prestó declaración. Se ha iniciado una investigación interna para determinar cómo Arredondo pudo ingresar al edificio judicial con un arma blanca o un objeto punzante de fabricación casera.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cabe destacar que Arredondo ya cumple una condena de prisión perpetua por el asesinato de \u003Cstrong>Jorge Daniel Montilla \u003C/strong>en 2015, así como una pena de 14 años por el homicidio de Nicolás Lozano en diciembre de 2019. El juicio de este miércoles se refiere al ataque a \u003Cstrong>Carlos Enrique Olmedo\u003C/strong> en el mismo penal en julio de 2019, en el que Arredondo, junto con otros dos internos, está acusado de tentativa de homicidio simple. Además, enfrenta cargos por un incidente de drogación y agresión a otro interno en septiembre de 2022 en la penitenciaría.\u003C/p>","Intento de apuñalamiento a una fiscal durante un juicio en Mendoza","2023-09-13 14:08:36",{"url":38,"id":39,"subtitulo":24,"tipo":40,"autor":33,"desarrollo":41,"imgDescription":42,"fecha":43,"titulo":44,"cabecera":45},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDi-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin.jpeg?alt=media&token=e2407b2c-a9a5-4148-ba57-e7eaa1f58850","Di-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin","Deportes","\u003Cblockquote>En un destacado desempeño como capitán de la Selección Argentina en el partido contra Bolivia, \u003Cstrong>Angel Di María\u003C/strong> se destacó por igualar un importante récord de \u003Cstrong>Diego Maradona\u003C/strong> con la camiseta Albiceleste. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sustituyendo a \u003Cstrong>Lionel Messi\u003C/strong> como capitán, \u003Cstrong>Di María\u003C/strong> demostró una vez más su capacidad para jugar a gran altura en el estadio Siles, ubicado a 3.600 metros sobre el nivel del mar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El logro se produjo gracias a sus dos asistencias durante el partido contra Bolivia, que \u003Cstrong>llevaron su total de asistencias a 26, igualando la marca de Maradona\u003C/strong>. Ahora, ambos comparten la segunda posición en la lista de máximos asistentes de la Selección Argentina, con \u003Cstrong>Lionel Messi\u003C/strong> en la cima de la tabla, \u003Cstrong>acumulando 54 asistencias\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera asistencia de \u003Cstrong>Di María\u003C/strong> fue un centro perfecto que permitió a \u003Cstrong>Enzo Fernández\u003C/strong> anotar el primer gol del partido. Luego, destacó con un tiro libre preciso que encontró la cabeza de \u003Cstrong>Nicolás Tagliafico\u003C/strong> para el segundo gol del equipo. Estos logros se suman a la impresionante carrera de \u003Cstrong>Di María\u003C/strong>, que ha sido campeón con la Selección y ha anotado algunos de los goles más importantes de su historia, incluyendo la final de la Copa América contra Brasil y un gol crucial en el Mundial de Qatar ante Francia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Di María\u003C/strong> también habló sobre su experiencia como capitán en ausencia de \u003Cstrong>Messi\u003C/strong> y elogió el gesto de su compañero al pasarle la cinta de capitán en el partido anterior contra Ecuador. Además, destacó la importancia de la victoria en La Paz, resaltando la dificultad de jugar en la altitud y la entrega del equipo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En resumen, la actuación destacada de \u003Cstrong>Angel Di María \u003C/strong>en el partido contra Bolivia no solo contribuyó a una importante victoria para Argentina, sino que también le \u003Cstrong>permitió igualar un récord legendario de Diego Maradona en la Selección\u003C/strong>.\u003C/p>","El \"fideo\" Di Maria ","2023-09-13 13:59:52","Di María igualó un destacado récord de Maradona en la Selección","\"Di María Empata con Maradona en Asistencias tras sus Dos Pases Gol ante Bolivia\"",{"url":47,"id":48,"cabecera":24,"subtitulo":24,"autor":33,"fecha":49,"tipo":25,"imgDescription":50,"desarrollo":51,"titulo":52},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDetienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid.jpeg?alt=media&token=35e76bcc-e3ba-44a7-9de5-5d6af2fa8a90","Detienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid","2023-09-13 11:44:39","Imagenes del acosador","\u003Cblockquote>Una periodista que estaba transmitiendo en vivo desde Madrid, España, para informar sobre un asalto en un comercio local \u003Cstrong>fue víctima de acoso\u003C/strong> por parte de un hombre que le tocó inapropiadamente. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La agresión fue captada en directo por el programa \"En boca de todos\" del canal Cuatro. La periodista, \u003Cstrong>Isa Balado\u003C/strong>, narraba los detalles del violento incidente\u003Cstrong> cuando el acosador se acercó por detrás y la tocó\u003C/strong>, preguntándole después a qué canal pertenecía.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar del asalto, la periodista intentó mantener la calma y continuar con su trabajo, pero el presentador, Nacho Abad, notó la situación y le preguntó si había sido tocada. Ella confirmó el acoso y enfrentó al agresor, cuestionando su comportamiento. El hombre se marchó tras la confrontación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Poco después, la policía detuvo al acosador y anunció que investigaría el incidente, tomando declaraciones de ambas partes. El hombre podría enfrentar cargos por agresión sexual debido a su conducta inapropiada.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente pone de relieve la importancia del consentimiento claro en las relaciones sexuales, respaldado por una ley conocida como \"Solo sí es sí\" en España, que establece que el consentimiento debe ser explícito y que la falta de resistencia o el silencio no implican consentimiento. Esta ley busca abordar los casos de agresión sexual y acoso callejero, así como mejorar la educación sexual y el apoyo a las víctimas de violencia sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Detienen a un hombre por acoso a una periodista durante una transmisión en vivo en Madrid","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189",1694635926742]