[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-01",["Ref",7],["Reactive",8],{"desarrollo":9,"autor":10,"tipo":11,"cabecera":12,"imgDescription":13,"subtitulo":14,"titulo":15,"fecha":5,"id":16},"\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","Pablo Livingston","Politica","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","javier milei","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante",["Ref",18],["Reactive",19],[20,30,39,47],{"url":21,"id":22,"desarrollo":23,"subtitulo":24,"imgDescription":25,"tipo":26,"cabecera":27,"autor":10,"fecha":28,"titulo":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCambio-en-el-Impuesto-a-las-Ganancias-Umbral-Cerca-de-.jpeg?alt=media&token=642ffbda-ff9e-42aa-a50a-9eb1d77e2c13","Cambio-en-el-Impuesto-a-las-Ganancias-Umbral-Cerca-de-","\u003Cblockquote>Hasta ahora, el umbral se encontraba en alrededor de $700,000, pero con esta medida, se elevará significativamente, llegando a aproximadamente $1,000,000. Esta decisión beneficiará a aproximadamente 800,000 trabajadores, quienes quedarán exentos de pagar el Impuesto a las Ganancias.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En resumen, bajo esta nueva regulación, los trabajadores cuyos ingresos oscilen entre \u003Cstrong>$700,000\u003C/strong> y \u003Cstrong>$1,000,000\u003C/strong> dejarán de estar sujetos al impuesto a las Ganancias. La implementación de esta medida se realizará a través de un Decreto de Necesidad y Urgencia (DNU) o la presentación de un proyecto de ley ante el Congreso. Más detalles técnicos se darán a conocer después de la reunión que se llevará a cabo este lunes en el Ministerio de Economía. Esta noticia representa un cambio significativo en el panorama fiscal de Argentina y tiene un impacto directo en un gran número de trabajadores.\u003C/p>","","Massa impuestos a la ganancias","Economia","El Ministro de Economía y candidato presidencial de Unión por la Patria, Sergio Massa, ha confirmado un cambio importante en el Impuesto a las Ganancias en Argentina. Según lo anunciado, la modificación se centrará en la actualización del umbral de ingresos sujetos a este impuesto.","2023-09-11 10:23:17","Cambio en el Impuesto a las Ganancias: Umbral Cerca de $1,000,000",{"url":31,"id":32,"cabecera":33,"tipo":34,"titulo":35,"fecha":36,"desarrollo":37,"autor":38,"imgDescription":24,"subtitulo":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia.jpeg?alt=media&token=e0d8474e-537f-43af-b779-285dbfb2e23f","Da-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia","Cada año, el 10 de septiembre marca el Día Mundial de la Prevención del Suicidio, un día destinado a generar conciencia y promover acciones para prevenir una de las principales causas de muerte en todo el mundo. Esta fecha, respaldada por la Organización Mundial de la Salud (OMS) y la Asociación Internacional para la Prevención del Suicidio (IASP), busca desterrar mitos, reducir el estigma y brindar apoyo a quienes luchan contra pensamientos suicidas.","Sociedad","Día Mundial de la Prevención del Suicidio: Un Llamado a la Solidaridad y la Conciencia","2023-09-10 22:46:04","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Un Problema Global\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El suicidio es un problema global de salud pública que afecta a personas de todas las edades, géneros y culturas. \u003Cstrong>Según la OMS, más de 700,000 personas mueren por suicidio cada año\u003C/strong>, y muchas más intentan quitarse la vida. Esto significa que, en promedio, una persona se quita la vida cada 40 segundos. Detrás de estas estadísticas frías y desgarradoras, hay historias humanas y comunidades que sufren.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Desafíos Agravados por la Pandemia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pandemia de COVID-19 ha exacerbado los factores de riesgo de suicidio en todo el mundo. El aislamiento social, el estrés económico, la incertidumbre y la ansiedad han aumentado la vulnerabilidad de muchas personas. La falta de acceso a servicios de salud mental y el aumento de la soledad han agravado aún más la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Hablar Salva Vidas\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los mensajes más importantes en el Día Mundial de la Prevención del Suicidio es que hablar sobre el suicidio salva vidas. Es fundamental fomentar la comunicación abierta y receptiva en nuestras comunidades y hogares. Aquellos que enfrentan pensamientos suicidas necesitan sentir que pueden buscar ayuda sin ser juzgados o estigmatizados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Recursos Disponibles\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En muchos países, hay líneas de ayuda y organizaciones dedicadas a brindar apoyo a personas en crisis. Es esencial difundir información sobre estos recursos y cómo acceder a ellos. En momentos de desesperación, saber que hay alguien dispuesto a escuchar puede marcar la diferencia entre la vida y la muerte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Rol de la Educación\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La educación juega un papel crucial en la prevención del suicidio. En las escuelas y en la sociedad en general, debemos promover la salud mental y enseñar a las personas a reconocer los signos de alerta y cómo ofrecer apoyo a quienes lo necesitan. El conocimiento puede empoderar a las comunidades para tomar medidas y salvar vidas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Conclusión\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el Día Mundial de la Prevención del Suicidio, recordamos la importancia de ser solidarios, estar atentos a las señales de sufrimiento de nuestros seres queridos y ofrecer apoyo incondicional. El suicidio es un problema que afecta a todos, y es tarea de todos abordarlo con compasión y conciencia. Al unirnos en esta causa, podemos trabajar juntos para prevenir el suicidio y brindar esperanza a quienes más lo necesitan.\u003C/p>\u003Cp> \u003C/p>","Camila Toledo",{"url":40,"id":41,"subtitulo":24,"desarrollo":42,"cabecera":43,"tipo":26,"autor":10,"imgDescription":44,"titulo":45,"fecha":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCanasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios.jpeg?alt=media&token=b06e9c07-0fa5-41a5-901e-f0af35e4b7fb","Canasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios","\u003Cp>Estos datos son particularmente relevantes en el contexto de los subsidios a la energía, donde se busca establecer tarifas justas y equitativas. Para lograrlo, se han categorizado los ingresos de los hogares en tres segmentos:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Altos:\u003C/strong> Para hogares cuyos ingresos mensuales totales superan el valor de 3.5 Canastas Básicas Totales tipo 2 ($871,367.04).\u003C/li>\u003Cli>\u003Cstrong>\u003Cem>Nota:\u003C/em>\u003C/strong>\u003Cem> En algunas regiones, como el partido de Patagones, Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz o Tierra del Fuego, A. e IAS, los ingresos mensuales totales para esta categoría deben ser de al menos $1,063,067.79.\u003C/em>\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Medios:\u003C/strong> Para hogares cuyos ingresos mensuales totales oscilan entre el equivalente a 1 y 3.5 Canastas Básicas Totales tipo 2 (entre $248,962.01 y $871,367.04).\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Bajos:\u003C/strong> Para hogares cuyos ingresos mensuales totales no superan el valor de 1 Canasta Básica Total tipo 2 ($248,962.01).\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Es fundamental destacar que, en este contexto, los jubilados\u003C/strong>, cuyos ingresos mensuales promedio se sitúan en torno a\u003Cstrong> $70,938\u003C/strong>, se encuentran mayoritariamente dentro del segmento de menores ingresos. Esto resalta la importancia de políticas inclusivas que tengan en cuenta la situación económica promedio de los jubilados y pensionados en Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El nuevo enfoque de subsidios para servicios públicos tiene como objetivo garantizar tarifas justas y razonables, considerando la diversidad económica de los hogares argentinos. Para obtener información más detallada sobre el cálculo y el valor de la Canasta Básica Total, puedes visitar la página oficial del \u003Ca href=\"https://www.indec.gob.ar/indec/web/Nivel3-Tema-4-43\" rel=\"noopener noreferrer\" target=\"_blank\">INDEC\u003C/a>, donde se proporciona información adicional sobre este importante indicador económico en Argentina.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Al 22 de agosto de 2023, el Instituto Nacional de Estadística y Censos (INDEC) ha revelado datos clave sobre la Canasta Básica en Argentina. La Canasta Básica Total tipo 2, que incluye tanto alimentos como bienes y servicios esenciales, se ha valuado en $248,962.01.","Canasta basica.","Canasta Básica en Argentina 2023: Precios y Segmentación de Subsidios","2023-09-10 21:39:57",{"url":48,"id":49,"subtitulo":24,"fecha":50,"titulo":51,"desarrollo":52,"cabecera":53,"imgDescription":54,"autor":38,"tipo":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDenuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos.jpeg?alt=media&token=3af3b662-b88f-4099-8d1b-bc2590e5c1cb","Denuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos","2023-09-10 21:39:56","Denuncian a Exasesor Presidencial Antonio Aracre por Abuso Sexual a Adolescente de 17 Años","\u003Cblockquote>Según lo que ha trascendido, la víctima acudió junto a su novio a una reunión con Aracre en un bar en el barrio de Palermo. Posteriormente, el joven se quedó solo y, según informa la agencia de noticias NA, se dirigió a la casa de Aracre, donde supuestamente ocurrieron los abusos sexuales. Tras este traumático incidente, el adolescente de 17 años recibió atención médica en una clínica privada.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La denuncia fue presentada en la comisaría comunal 14C de Palermo por el joven de 17 años y su madre\u003C/strong>, quienes se presentaron pocas horas después del presunto ataque sexual. Según la versión proporcionada por la madre, todo comenzó cuando su hijo y su novio, de 18 años, se reunieron con Aracre en un bar en el centro de Buenos Aires. El mayor de los adolescentes se retiró, y\u003Cstrong> Aracre habría llevado al joven de 17 años a su departamento, donde se habría producido el abuso.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego del incidente, el exasesor presidencial habría llevado al adolescente de regreso a su hogar, donde el joven compartió con su madre lo sucedido. La denuncia indica que \u003Cstrong>el joven fue atendido en una clínica privada, donde se encontraron signos que apuntaban a un posible abuso sexual.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de no haberse realizado una detención inmediata de Aracre, se le ha informado sobre la imputación en su contra y se le ha impuesto una orden de restricción de acercamiento, según informaron fuentes cercanas al caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La investigación está siendo llevada a cabo por el Juzgado en lo Nacional y Criminal N°32, bajo la dirección del juez Santiago Quian Zavalía y la Secretaría N°114 a cargo de Santiago Poncio, así como la fiscalía N°11 a cargo de Daniel Togni.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Este caso ha generado gran conmoción en Argentina y plantea preguntas importantes sobre la protección de los derechos de las víctimas de abuso sexual y la responsabilidad de las personas en posiciones de poder. La investigación continuará su curso y se esperan más detalles en las próximas semana\u003C/u>s.\u003C/p>","Antonio Aracre, exjefe de asesores del presidente Alberto Fernández y actual militante de Patricia Bullrich, se encuentra en el centro de una seria denuncia por abuso sexual hacia un adolescente de 17 años. La Policía de la Ciudad ha realizado allanamientos en dos departamentos ubicados en el barrio de Palermo, y se ha emitido una orden de restricción de acercamiento al exfuncionario de 57 años.","Antonio Aracre","Policial","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189",1694439212427]