[{"data":1,"prerenderedAt":56},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":55},["Ref",5],"2023-09-01",["Ref",7],["Reactive",8],{"titulo":9,"imgDescription":10,"fecha":5,"subtitulo":11,"tipo":12,"cabecera":13,"id":14,"desarrollo":15,"autor":16},"Javier Milei Arrasa en las PASO de Argentina: Un Mensaje de Cambio Resonante","javier milei","El candidato de la Libertad Avanza se convierte en la sorpresa de las elecciones con un contundente 30% de los votos y plantea un futuro político prometedor para Argentina.","Politica","Javier Milei, el candidato de la Libertad Avanza, sorprendió a todos al convertirse en el candidato de derecha más votado en las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) en Argentina, obteniendo más del 30% de los votos, lo que equivale a más de 7,1 millones de votos de un padrón electoral de 34,4 millones. Este resultado contundente lo posiciona por encima de Sergio Massa, de Unión por la Patria, quien logró alrededor de 5 millones de votos.","Javier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante","\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-nzag0yZZwE?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su discurso de victoria, Milei pronunció 10 frases destacadas que resaltan su visión y enfoque para el futuro de Argentina:\u003C/p>\u003Col>\u003Cli>\"Hemos logrado construir esta alternativa competitiva que no solo dará fin al kirchnerismo, sino que además dará fin a la casta política parasitaria, chorra e inútil que hunde a este país\".\u003C/li>\u003Cli>\"Estamos frente al fin del modelo de la casta, ese modelo basado en esa atrocidad que dice que donde hay una necesidad nace un derecho, pero se olvida que ese derecho alguien lo tiene que pagar. Su máxima expresión es esa aberración llamada justicia social, que es injusta porque implica un trato desigual frente a la ley, pero además está precedida de un robo\".\u003C/li>\u003Cli>\"Desde que tenemos Banco Central le quitamos 13 ceros a la moneda, podríamos quitarle tres más próximamente\".\u003C/li>\u003Cli>\"Cuando se les termina el chiste de la maquinita terminan recurriendo a subirnos los impuestos. Siendo hoy Argentina el país con la presión fiscal en blanco más alta del mundo. Haciendo que Argentina sea absolutamente inviable (...) Donde no favorece a nadie que quiera hacer un negocio de bien, un negocio honesto y solo favorece a los ladrones y a los prebendarios y a los amigos del poder\".\u003C/li>\u003Cli>\"Hoy nos hemos puesto de pie para decirle 'basta' al modelo de la decadencia. Hoy dimos el primer paso para la reconstrucción de la Argentina\".\u003C/li>\u003Cli>\"Hoy somos la fuerza más votada, porque somos la verdadera oposición. Somos los únicos que queremos un verdadero cambio\".\u003C/li>\u003Cli>\"Una Argentina distinta es imposible con los mismos de siempre, con los mismos que han fracasado siempre y hace 40 años que están todos en el Estado, los de buenos y los de malos modales\".\u003C/li>\u003Cli>\"Somos el vehículo idóneo no solo para terminar de sepultar el kirchnerismo, sino que somos los únicos que estamos en condiciones de sacar a la Argentina adelante\".\u003C/li>\u003Cli>\"Dijeron que no teníamos posibilidad en la elección. Hoy, 17 de 24 distritos se pintaron de violeta con la Libertad Avanza\".\u003C/li>\u003Cli>\"Si seguimos trabajando con esta pasión y profesionalismo, estamos en condiciones de ganarle a la casta en la primera vuelta\".\u003C/li>\u003Cli>\u003Cbr>\u003C/li>\u003C/ol>\u003Cp>Este resultado sorprendente refleja el apoyo significativo que ha obtenido Milei y su plataforma política, prometiendo un cambio en la dirección de Argentina y una crítica férrea a las políticas de la \"casta política\" que, según él, han estado en el poder durante décadas. Su victoria en las PASO marca un hito en la política argentina y plantea un escenario interesante de cara a las elecciones generales.\u003C/p>","Pablo Livingston",["Ref",18],["Reactive",19],[20,31,39,47],{"url":21,"id":22,"subtitulo":23,"cabecera":24,"desarrollo":25,"autor":26,"fecha":27,"imgDescription":28,"titulo":29,"tipo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FFernando-Botero-el-renombrado-pintor-y-escultor-colombiano-fallece-a-los--aos.jpeg?alt=media&token=514c9709-0979-4b3e-9596-5098d75aff7a","Fernando-Botero-el-renombrado-pintor-y-escultor-colombiano-fallece-a-los--aos","","n una triste noticia para el mundo del arte, el icónico artista colombiano Fernando Botero ha fallecido a la edad de 91 años. La noticia de su muerte se hizo pública este viernes, dejando un vacío en la comunidad artística global.","\u003Cblockquote>\u003Cstrong>Fernando Botero\u003C/strong> era ampliamente reconocido por su contribución al arte internacional. Su estilo distintivo, caracterizado por las figuras\u003Cem> \"gordas\"\u003C/em>, \u003Cem>las voluptuosas mujeres\u003C/em> y \u003Cem>los paisajes colombianos\u003C/em>, lo convirtieron en una figura influyente y querida en todo el mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sus obras han trascendido fronteras y han sido admiradas tanto por expertos en arte como por el público en general. Su legado perdurará a través de sus creaciones, que continuarán siendo una fuente de inspiración para generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>La partida de Fernando Botero marca el final de una era en el mundo del arte, pero su impacto perdurará eternamente a través de su arte atemporal.\u003C/em>\u003C/strong>\u003C/p>","Camila Toledo","2023-09-15 17:17:51","Fernando Botero junto a una de sus grandes obras","Fernando Botero, el renombrado pintor y escultor colombiano, fallece a los 91 años","Sociedad",{"url":32,"id":33,"cabecera":34,"subtitulo":23,"titulo":35,"desarrollo":36,"tipo":30,"fecha":37,"autor":16,"imgDescription":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes.jpeg?alt=media&token=95109c2e-be96-429c-a499-6919b3928e6e","La-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes","La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la \"Noche de los Museos\" el próximo sábado 23 de septiembre. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.","La Noche de los Museos en CABA: Subtes, Colectivos y Ecobicis Gratis para los Visitantes","\u003Cp>La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la\u003Cem> \"Noche de los Museos\" \u003C/em>el próximo \u003Cstrong>sábado 23 de septiembre\u003C/strong>. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este año, hay una gran noticia para los asistentes: el transporte público estará disponible de forma gratuita para facilitar el desplazamiento de los visitantes. A partir de las 18 horas del sábado y hasta la medianoche,\u003Cstrong> todas las líneas de subte y el Premetro en CABA permitirán el acceso gratuito a aquellos que posean un \"pase libre\"\u003C/strong>. Los molinetes se liberarán, brindando una oportunidad única para explorar la ciudad y disfrutar de las innumerables exhibiciones y eventos de la Noche de los Museos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de los subtes, algunas líneas de colectivo también se unen a esta iniciativa, \u003Cstrong>ofreciendo transporte gratuito para los asistentes\u003C/strong>. Para facilitar la identificación de estos colectivos, contarán con señalización especial en sus unidades, lo que hará que su acceso sea aún más sencillo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si prefieres una opción más ecológica para moverte por la ciudad, el Gobierno de la Ciudad también ha dispuesto ecobicis disponibles en toda la ciudad. Los amantes de la bicicleta podrán disfrutar de un paseo por las calles de Buenos Aires utilizando las bicicletas públicas, contribuyendo así a la sostenibilidad y la movilidad urbana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta iniciativa tiene como objetivo fomentar la participación en la Noche de los Museos, permitiendo que los ciudadanos y visitantes disfruten de la cultura y el arte de una manera accesible y amigable con el medio ambiente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Noche de los Museos es una oportunidad única para explorar el rico patrimonio cultural de CABA y sumergirse en el mundo del arte y la historia. Con el transporte público gratuito y las ecobicis disponibles, la experiencia se vuelve aún más conveniente y emocionante para todos los que deseen participar en este evento tan esperado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>¡No te pierdas la oportunidad de disfrutar de la Noche de los Museos en Buenos Aires con estas facilidades de transporte y movilidad! ¡Prepárate para una noche llena de cultura, historia y diversión en la CABA!\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-15 13:26:50","Noche de los Museos CABA Evento cultural Buenos Aires Transporte público gratuito Subtes en Buenos Aires Colectivos gratis Ecobicis Gobierno de la Ciudad Visitas guiadas museos Arte y cultura en Buenos Aires Evento cultural anual Museos abiertos de noche Noche de los Museos 2023 Desplazamiento en CABA Experiencia cultural Arte y historia en la ciudad Movilidad sostenible Ocio cultural en Buenos Aires Turismo cultural Patrimonio cultural de CABA Exploración de museos Actividades culturales nocturnas",{"url":40,"id":41,"desarrollo":42,"subtitulo":23,"autor":16,"imgDescription":43,"tipo":30,"fecha":44,"cabecera":45,"titulo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento.jpeg?alt=media&token=992954a7-f9a7-4917-9392-f21acacfeea6","Pilar-Rock-Anuncia-Finalistas-y-Grandes-Cierres-de-Fin-de-Semana-Las-Pelotas-y-Catupecu-Machu-Encabezarn-el-Evento","\u003Cp>El evento promete ser inolvidable, ya que las dos jornadas estarán encabezadas por dos gigantes del rock argentino. El sábado 23, Las Pelotas, en su primera visita al distrito, cerrarán la noche con su característico sonido potente y emotivo. \u003Cstrong>El domingo 24, Catupecu Machu\u003C/strong> se apoderará del escenario después de que las bandas locales hayan dejado su huella musical.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las veinte bandas finalistas que competirán en Pilar Rock son Los Saltamontes, Neanderthals, Trashecto Bélico, Sí Señores, Maloik, Jacinto, Villa Rayo, De Tanos, Nova Demencial, Rehabilitados, Karmadia, Descalibrados, Pannal, Vieja Plaza, Tren de Escape, Chill, Ministro Cometa, Cero Presión, Oniris, Mente Extraña, Brutus Grub, María Selena Pisanni, Tres Monkeys y Terrome The Pum.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Pilar Rock Concurso de bandas Subsecretaría de Cultura Microestadio Municipal Las Pelotas Catupecu Machu Finalistas Evento musical Rock argentino Música en vivo Bandas locales Competencia musical Emoción musical Escenario en vivo Talentos locales Escenario de música Fin de semana musical Sonido potente Emoción musical Distrito de Pilar.","2023-09-15 08:41:04","Pilar Rock, el prestigioso concurso de bandas organizado por la Subsecretaría de Cultura del Municipio, ha llegado a su emocionante fase final con veinte talentosas bandas compitiendo por el título. Las fechas finales se llevarán a cabo durante un fin de semana lleno de música y emoción, programado para el sábado 23 y domingo 24 de este mes en el Microestadio Municipal.","¡Pilar Rock Anuncia Finalistas y Grandes Cierres de Fin de Semana! Las Pelotas y Catupecu Machu Encabezarán el Evento",{"url":48,"id":49,"subtitulo":23,"desarrollo":50,"cabecera":51,"fecha":52,"autor":26,"imgDescription":53,"tipo":30,"titulo":54},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima.jpeg?alt=media&token=ac8bcd68-2cac-40f0-852c-c61cfd428a58","Hospital-Central-de-Pilar-Estrena-Resonador-de-ltima-Generacin-para-una-Atencin-ptima","\u003Cblockquote>El hospital continúa su compromiso de mejorar la calidad de atención médica y la vida de la comunidad, al incorporar equipos de alta tecnología como este resonador. \u003Cstrong>Este dispositivo, conocido por su capacidad para proporcionar imágenes de alta resolución de los órganos internos\u003C/strong>, permitirá a los profesionales de la salud realizar diagnósticos más precisos y elaborar planes de tratamiento más efectivos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este hito marca un paso adelante en la expansión del hospital y en la implementación de tecnología avanzada para mejorar la salud y el bienestar de la comunidad local. La inversión en equipamiento médico de vanguardia subraya el compromiso de la institución con la atención de calidad y la continua búsqueda de mejoras en el sector de la salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","En una emocionante actualización, el Hospital Central de Pilar ha completado la instalación de su más reciente adquisición: un resonador de última generación. Este innovador equipo, que representa un gran avance en tecnología médica, está ahora plenamente operativo y disponible para brindar atención médica a todos los residentes de Pilar y sus alrededores.","2023-09-15 08:37:33","Resonador Hospital Central de Pilar Alta tecnología Equipamiento médico Atención óptima Avance tecnológico en salud Imágenes de alta resolución Diagnóstico preciso Tratamiento efectivo Mejora de la calidad de atención Salud comunitaria Bienestar Diagnóstico avanzado Tecnología médica Avances en medicina Inversión en salud Equipos de última generación Innovación en atención médica Avanzando en la medicina Mejora continua en salud.","Hospital Central de Pilar Estrena Resonador de Última Generación para una Atención Óptima","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-Arrasa-en-las-PASO-de-Argentina-Un-Mensaje-de-Cambio-Resonante.jpeg?alt=media&token=05b0a1ee-8b3c-4f99-8ed8-f0ccf9737189",1694809204013]