[{"data":1,"prerenderedAt":53},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":16,"url":52},["Ref",5],"2023-09-06 08:26:29",["Ref",7],["Reactive",8],{"subtitulo":9,"fecha":5,"id":10,"autor":11,"titulo":12,"imgDescription":12,"desarrollo":13,"tipo":14,"cabecera":15},"","Carlos-Melconian-Detalla-su-Ambicioso-Plan-Econmico-y-Expresa-su-Frustracin","Pablo Livingston","Carlos Melconian Detalla su Ambicioso Plan Económico y Expresa su Frustración","\u003Cp>Melconian dialogó durante horas con el periodista y conductor de TV, Alejandro Fantino, destacando la larga amistad que los une. Durante la conversación, Melconian se mostró emocionado y al borde de las lágrimas al abordar los problemas que enfrenta la sociedad argentina y la posibilidad de implementar su plan económico.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los momentos más emotivos se produjo cuando Melconian reflexionó sobre la oportunidad de llevar a cabo su plan económico. \"Me daría bronca tener que tirar todo esto a la mierda. Ya tengo los huevos al plato de los jóvenes que se van y todas esas cosas\", expresó con emoción.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El economista enfatizó que su programa económico está abierto a la colaboración y aportes constructivos de cualquier persona que ofrezca ideas coherentes. Sin embargo, subrayó la importancia de mantener un equilibrio general que beneficie a los 44 millones de argentinos y evitar presiones o lobby que puedan obstaculizar el proceso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/RrQJcepy_ZQ?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Melconian se mostró convencido de que la situación económica argentina tiene solución y se comprometió a trabajar arduamente en la estabilización macroeconómica, la reforma del sector público y la reforma del sector privado. Además, destacó la necesidad de abordar temas como la política fiscal, la deuda pública, la bimonetariedad y la reestructuración del Banco Central.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a los subsidios, Melconian propuso mantener el apoyo estatal en energía y transporte público, pero reducir la dependencia de los subsidios a largo plazo. También enfatizó la importancia de revisar el presupuesto para el año 2024 y hacer recortes necesarios en diversas áreas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este ambicioso plan económico de Carlos Melconian ha generado un intenso debate y ha puesto de manifiesto la urgente necesidad de abordar los desafíos económicos que enfrenta Argentina en la actualidad. La implementación de estas propuestas, en caso de que llegue a concretarse, promete ser un punto clave en el futuro económico del país.\u003C/p>","Economia","En una extensa entrevista, el economista Carlos Melconian reveló los detalles de su completo programa económico, diseñado en vista de un posible gobierno de Patricia Bullrich en el que él asumiría el cargo de ministro de Economía. Durante la conversación, Melconian compartió sus tres pilares fundamentales para la recuperación económica y expresó su profunda preocupación por la situación actual de Argentina.",["Ref",17],["Reactive",18],[19,28,36,45],{"url":20,"id":21,"cabecera":22,"subtitulo":9,"desarrollo":23,"fecha":24,"autor":11,"imgDescription":25,"tipo":26,"titulo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIdeas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables.jpeg?alt=media&token=12481c88-38f6-411b-aa46-4b7d6005faa2","Ideas-Creativas-y-Emocionales-para-Regalar-en-el-Da-de-las-Madres-Homenajes-Inolvidables","El Día de las Madres se acerca, y con él llega la oportunidad perfecta para mostrarle a la mujer más especial de tu vida cuánto la valoras. ¿Necesitas inspiración? Te presentamos una variedad de ideas de regalos que harán que este día sea inolvidable y lleno de amor.","\u003Cblockquote>El Día de las Madres es una ocasión extraordinaria para expresar gratitud y amor hacia las mujeres que nos dieron la vida y nos han cuidado con cariño a lo largo de los años. La elección del regalo perfecto puede ser un desafío, pero estamos aquí para ayudarte a hacer que este día sea verdaderamente especial.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">1. Joyería Personalizada\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Regala a tu madre una pieza de joyería única y personalizada que lleve grabado un mensaje conmovedor o los nombres de sus seres queridos. Desde pulseras hasta collares, la joyería personalizada es una forma elegante de mostrar tu aprecio y amor.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">2. Un Día de Spa en Casa\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Proporciona a tu madre un día de relajación y cuidado personal en la comodidad de su hogar. Crea un kit de spa con velas aromáticas, aceites esenciales, mascarillas faciales y todo lo necesario para que pueda disfrutar de un día de mimos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">3. Flores y Plantas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las flores siempre son un clásico, pero puedes llevarlo un paso más allá con un arreglo floral único. Considera la posibilidad de regalar una planta en maceta que pueda cuidar y ver crecer como símbolo de vuestra relación en constante florecimiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">4. Libros y Lectura\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si tu madre es una amante de la lectura, elige un libro que sepas que le gustará. Añade un toque especial escribiendo una dedicatoria en la portada para hacerlo aún más significativo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">5. Arte Personalizado\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Encarga una obra de arte personalizada que refleje los momentos más preciosos de vuestra vida juntos. Este regalo atemporal decorará su hogar y le recordará tu amor todos los días.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">6. Cocina Gourmet\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Prepara un festín gourmet o una cena especial en casa. Si no eres un chef experimentado, considera la posibilidad de pedir comida de su restaurante favorito y disfrutar de una comida deliciosa juntos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">7. Un Día de Experiencia Juntas\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Planifica una experiencia única que ambas puedan disfrutar juntas. Desde una clase de cocina hasta una caminata en la naturaleza o un día en el spa, esta es una excelente manera de fortalecer los lazos familiares.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">8. Tarjetas y Mensajes Hechos a Mano\u003C/strong>\u003Cstrong>:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nada muestra más amor que un mensaje sincero. Tómate el tiempo para escribir una carta o una tarjeta hecha a mano que exprese tus sentimientos más profundos y gratitud.\u003C/p>\u003Cp>En resumen, el Día de las Madres es una oportunidad para expresar amor y gratitud de formas únicas y conmovedoras. No importa el regalo que elijas, lo más importante es que provenga del corazón y que refleje el amor y la apreciación que sientes hacia tu madre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-13 17:09:10","Día de las Madres Regalos para Mamá Ideas de Regalos Regalos Personalizados Joyería para Mamá Spa en Casa Flores y Plantas Libros para Mamá Arte Personalizado Cocina Gourmet Experiencias en Familia Tarjetas Hechas a Mano Celebración del Día de la Madre Feliz Día de las Madres Regalos Significativos Regalos Emocionales Regalos Únicos Regalos DIY (Do It Yourself) Sorpresas para Mamá Homenajes a Mamá","Sociedad","Ideas Creativas y Emocionales para Regalar en el Día de las Madres: Homenajes Inolvidables",{"url":29,"id":30,"fecha":31,"titulo":32,"tipo":33,"desarrollo":34,"subtitulo":9,"cabecera":9,"autor":35},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIntento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza.jpeg?alt=media&token=0397787f-1f34-4dac-8ae5-e39b1b0163fa","Intento-de-apualamiento-a-una-fiscal-durante-un-juicio-en-Mendoza","2023-09-13 14:08:36","Intento de apuñalamiento a una fiscal durante un juicio en Mendoza","Politica","\u003Cblockquote>Este miércoles, un recluso identificado como \u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, de 37 años y con antecedentes penales, \u003Cstrong>intentó apuñalar a la fiscal de Homicidios Claudia Ríos\u003C/strong> en medio de un juicio en el Polo Judicial de \u003Cstrong>Mendoza\u003C/strong>. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Afortunadamente, la funcionaria pública no resultó herida y pudo reducir al agresor utilizando gas pimienta. En un desesperado intento por escapar, Arredondo trató de tomar como rehén a una joven presente en la sala, pero fue detenido por las autoridades judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente tuvo lugar durante el inicio del juicio contra tres presos acusados de un intento de homicidio a otro recluso en el penal de Almafuerte en julio de 2019. En el edificio judicial se encontraban el juez \u003Cstrong>Mauro Perassi\u003C/strong>, l\u003Cstrong>a fiscal Ríos y la defensora oficial Ximena Morales\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Hugo Eduardo Arredondo\u003C/strong>, condenado previamente por \u003Cstrong>homicidio\u003C/strong>, logró burlar la seguridad del Servicio Penitenciario y accedió a la sala de debates con un arma blanca, con la cual intentó apuñalar a la fiscal. Además, intentó tomar como rehén a una estudiante de Derecho que asistía a la audiencia, pero finalmente fue reducido por las autoridades presentes.\u003C/p>\u003Cp>Tras el incidente, la fiscal Ríos prestó declaración. Se ha iniciado una investigación interna para determinar cómo Arredondo pudo ingresar al edificio judicial con un arma blanca o un objeto punzante de fabricación casera.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Cabe destacar que Arredondo ya cumple una condena de prisión perpetua por el asesinato de \u003Cstrong>Jorge Daniel Montilla \u003C/strong>en 2015, así como una pena de 14 años por el homicidio de Nicolás Lozano en diciembre de 2019. El juicio de este miércoles se refiere al ataque a \u003Cstrong>Carlos Enrique Olmedo\u003C/strong> en el mismo penal en julio de 2019, en el que Arredondo, junto con otros dos internos, está acusado de tentativa de homicidio simple. Además, enfrenta cargos por un incidente de drogación y agresión a otro interno en septiembre de 2022 en la penitenciaría.\u003C/p>","Nahuel Sandoval",{"url":37,"id":38,"fecha":39,"tipo":40,"subtitulo":9,"autor":35,"imgDescription":41,"titulo":42,"cabecera":43,"desarrollo":44},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDi-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin.jpeg?alt=media&token=e2407b2c-a9a5-4148-ba57-e7eaa1f58850","Di-Mara-igual-un-destacado-rcord-de-Maradona-en-la-Seleccin","2023-09-13 13:59:52","Deportes","El \"fideo\" Di Maria ","Di María igualó un destacado récord de Maradona en la Selección","\"Di María Empata con Maradona en Asistencias tras sus Dos Pases Gol ante Bolivia\"","\u003Cblockquote>En un destacado desempeño como capitán de la Selección Argentina en el partido contra Bolivia, \u003Cstrong>Angel Di María\u003C/strong> se destacó por igualar un importante récord de \u003Cstrong>Diego Maradona\u003C/strong> con la camiseta Albiceleste. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sustituyendo a \u003Cstrong>Lionel Messi\u003C/strong> como capitán, \u003Cstrong>Di María\u003C/strong> demostró una vez más su capacidad para jugar a gran altura en el estadio Siles, ubicado a 3.600 metros sobre el nivel del mar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El logro se produjo gracias a sus dos asistencias durante el partido contra Bolivia, que \u003Cstrong>llevaron su total de asistencias a 26, igualando la marca de Maradona\u003C/strong>. Ahora, ambos comparten la segunda posición en la lista de máximos asistentes de la Selección Argentina, con \u003Cstrong>Lionel Messi\u003C/strong> en la cima de la tabla, \u003Cstrong>acumulando 54 asistencias\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera asistencia de \u003Cstrong>Di María\u003C/strong> fue un centro perfecto que permitió a \u003Cstrong>Enzo Fernández\u003C/strong> anotar el primer gol del partido. Luego, destacó con un tiro libre preciso que encontró la cabeza de \u003Cstrong>Nicolás Tagliafico\u003C/strong> para el segundo gol del equipo. Estos logros se suman a la impresionante carrera de \u003Cstrong>Di María\u003C/strong>, que ha sido campeón con la Selección y ha anotado algunos de los goles más importantes de su historia, incluyendo la final de la Copa América contra Brasil y un gol crucial en el Mundial de Qatar ante Francia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Di María\u003C/strong> también habló sobre su experiencia como capitán en ausencia de \u003Cstrong>Messi\u003C/strong> y elogió el gesto de su compañero al pasarle la cinta de capitán en el partido anterior contra Ecuador. Además, destacó la importancia de la victoria en La Paz, resaltando la dificultad de jugar en la altitud y la entrega del equipo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En resumen, la actuación destacada de \u003Cstrong>Angel Di María \u003C/strong>en el partido contra Bolivia no solo contribuyó a una importante victoria para Argentina, sino que también le \u003Cstrong>permitió igualar un récord legendario de Diego Maradona en la Selección\u003C/strong>.\u003C/p>",{"url":46,"id":47,"fecha":48,"titulo":49,"autor":35,"cabecera":9,"imgDescription":50,"desarrollo":51,"subtitulo":9,"tipo":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDetienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid.jpeg?alt=media&token=35e76bcc-e3ba-44a7-9de5-5d6af2fa8a90","Detienen-a-un-hombre-por-acoso-a-una-periodista-durante-una-transmisin-en-vivo-en-Madrid","2023-09-13 11:44:39","Detienen a un hombre por acoso a una periodista durante una transmisión en vivo en Madrid","Imagenes del acosador","\u003Cblockquote>Una periodista que estaba transmitiendo en vivo desde Madrid, España, para informar sobre un asalto en un comercio local \u003Cstrong>fue víctima de acoso\u003C/strong> por parte de un hombre que le tocó inapropiadamente. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La agresión fue captada en directo por el programa \"En boca de todos\" del canal Cuatro. La periodista, \u003Cstrong>Isa Balado\u003C/strong>, narraba los detalles del violento incidente\u003Cstrong> cuando el acosador se acercó por detrás y la tocó\u003C/strong>, preguntándole después a qué canal pertenecía.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar del asalto, la periodista intentó mantener la calma y continuar con su trabajo, pero el presentador, Nacho Abad, notó la situación y le preguntó si había sido tocada. Ella confirmó el acoso y enfrentó al agresor, cuestionando su comportamiento. El hombre se marchó tras la confrontación.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Poco después, la policía detuvo al acosador y anunció que investigaría el incidente, tomando declaraciones de ambas partes. El hombre podría enfrentar cargos por agresión sexual debido a su conducta inapropiada.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El incidente pone de relieve la importancia del consentimiento claro en las relaciones sexuales, respaldado por una ley conocida como \"Solo sí es sí\" en España, que establece que el consentimiento debe ser explícito y que la falta de resistencia o el silencio no implican consentimiento. Esta ley busca abordar los casos de agresión sexual y acoso callejero, así como mejorar la educación sexual y el apoyo a las víctimas de violencia sexual.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCarlos-Melconian-Detalla-su-Ambicioso-Plan-Econmico-y-Expresa-su-Frustracin.jpeg?alt=media&token=911a5ec2-66f5-4492-b32c-adc392f49d73",1694635927542]