[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":15,"url":56},["Ref",5],"2023-08-28",["Ref",7],["Reactive",8],{"titulo":9,"cabecera":10,"imgDescription":11,"desarrollo":12,"id":13,"tipo":14,"fecha":5},"Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","bullrich","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","Bullrich-le-pone-el-saco-de-ministro","Politica",["Ref",16],["Reactive",17],[18,28,39,48],{"url":19,"id":20,"fecha":21,"titulo":22,"imgDescription":23,"autor":24,"subtitulo":25,"tipo":14,"cabecera":26,"desarrollo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina.jpeg?alt=media&token=c90682c4-e35a-41b3-abbc-692dbd377c45","Elon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina","2023-09-14 23:06:36","Elon Musk Reafirma su Interés en Javier Milei: ¿Qué Puede Significar para la Política Argentina?","Javier Milei Elon Musk Política argentina Candidatura presidencial Tucker Carlson Economía argentina Cambio político Liberalismo económico Argentina próxima elección Noticias políticas Noticias económicas Elecciones presidenciales Interés internacional Política de libre mercado Elecciones en Argentina Empresario Elon Musk Figura política Milei Político liberal Influencia política Futuro político de Argentina","Pablo Livingston","La reciente reacción de Elon Musk refuerza la atención internacional sobre Javier Milei y su posible candidatura presidencial.","Buenos Aires, Argentina - La figura icónica de la tecnología y CEO de SpaceX y Tesla, Elon Musk, ha vuelto a manifestar su interés en el destacado economista y comentarista político argentino, Javier Milei. La reiterada atención de Musk hacia Milei ha generado especulaciones y un gran revuelo tanto en Argentina como a nivel mundial.","\u003Cp>La relación entre \u003Cstrong>Elon Musk y Javier Milei\u003C/strong> comenzó cuando Musk expresó su interés con un enigmático\u003Cem> \"Interesting\" (Interesante) \u003C/em>en respuesta a la mención de Milei como posible presidente de Argentina en el programa de Tucker Carlson. Este nuevo comentario de Musk ha intensificado aún más el interés en la figura de Milei y su impacto en la política argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pregunta que surge es por qué\u003Cstrong> Elon Musk\u003C/strong>, un empresario globalmente reconocido, estaría siguiendo de cerca la carrera política de Milei. Aunque Musk no ha proporcionado detalles específicos, algunos analistas sugieren que su interés podría estar relacionado con la postura de Milei en temas económicos y su defensa de políticas más liberales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Javier Milei\u003C/strong>, conocido por su estilo directo y su crítica a las políticas económicas tradicionales, ha ganado notoriedad en Argentina por su enfoque en la libertad individual y la reducción de la intervención estatal en la economía. Su posible candidatura presidencial representa un desafío al status quo político en el país sudamericano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El apoyo tácito de Elon Musk podría tener un impacto significativo en la percepción pública de \u003Cstrong>Milei \u003C/strong>y en su capacidad para reunir seguidores tanto en Argentina como en el extranjero. Si bien la carrera política de Milei aún no está confirmada, las señales de figuras de renombre internacional como Musk agregan un nuevo elemento de interés y expectativa.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los próximos meses serán decisivos para determinar si Javier Milei decide formalizar su candidatura y cuál será su plataforma política. Mientras tanto, la atención internacional permanece enfocada en su figura y en la posibilidad de un cambio político en Argentina.\u003C/blockquote>\u003Cblockquote>\u003Cspan style=\"color: var(--tw-prose-bold);\">Elon Musk\u003C/span> sigue siendo una de las figuras más influyentes en el mundo de la tecnología y los negocios, y su interés en la política argentina y en Javier Milei promete seguir generando titulares en los meses venideros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mantente al tanto de las últimas noticias y desarrollos sobre este intrigante tema visitando nuestro sitio web regularmente. ¡No te pierdas ninguna actualización sobre la relación entre \u003Cstrong>Elon Musk y Javier Milei y su posible impacto en la política argentina!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":29,"id":30,"autor":31,"subtitulo":32,"cabecera":33,"fecha":34,"titulo":35,"desarrollo":36,"tipo":37,"imgDescription":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital.jpeg?alt=media&token=f88fe908-3533-4821-b37a-bb1b3e1fe162","Trgico-suceso-en-Bolivia-Joven-mochilero-argentino-apualado-y-abandonado-en-hospital","Camila Toledo","","Un joven mochilero argentino que viajaba por Latinoamérica junto a su pareja ha perdido la vida en circunstancias desgarradoras en la ciudad boliviana de Oruro.","2023-09-14 16:46:14","Trágico suceso en Bolivia: Joven mochilero argentino apuñalado y abandonado en hospital","\u003Cp>\u003Cstrong>Matías, oriundo de Neuquén, fue apuñalado en el pecho por un individuo que había conocido en el hotel donde se hospedaba. \u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Su madre, Carina, denuncia negligencia médica y abandono de persona, alegando que Matías llegó al hospital con signos vitales, pero no recibió atención y falleció en la vereda del centro de salud.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>Según el relato de Carina, Matías y su novia estaban disfrutando de un momento tranquilo tomando mate en la vereda cuando un colombiano se les acercó para conversar. Más tarde, este individuo invitó a Matías a comprar en una tienda cercana. Tras regresar con una gaseosa, Matías se desmayó en la entrada del hotel y, antes de perder el conocimiento, le reveló a su pareja que había sido apuñalado en el pecho.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La situación se tornó aún más angustiante cuando el chofer de la ambulancia, según Carina, hizo comentarios discriminatorios, insinuando que Matías se lo merecía y criticando a los argentinos que visitan Bolivia. Sorprendentemente, ni en la ambulancia ni en el hospital se realizaron maniobras de reanimación cardiopulmonar (RCP), y Matías fue dejado en la vereda, donde lamentablemente perdió la vida.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Carina también expresó su frustración con la falta de respuesta de la fiscalía y señaló que \u003Cstrong>el presunto agresor se encuentra en libertad\u003C/strong>. La madre de Matías está lidiando con la difícil tarea de comunicar esta tragedia a su hijo de 11 años.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\u003Cu>El cuerpo de la víctima será sometido a una autopsia en las próximas horas, y la Embajada argentina está comprometida en brindar apoyo a la familia en estos momentos tan difíciles, según informó Carina. Este triste suceso plantea preocupaciones sobre la seguridad y la atención médica en casos similares en el extranjero.\u003C/u>\u003C/em>\u003C/p>","Policial","Joven neuquino de35 años asesinado en Bolivia",{"url":40,"id":41,"fecha":42,"imgDescription":43,"desarrollo":44,"subtitulo":32,"titulo":45,"autor":31,"cabecera":46,"tipo":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAnbal-Lotocki-busca-mudarse-a-barrio-cerrado-tras-casos-de-mala-praxis-y-la-muerte-de-Silvina-Luna.jpeg?alt=media&token=72a57a0d-9f5b-4412-86a2-5de8d15394b4","Anbal-Lotocki-busca-mudarse-a-barrio-cerrado-tras-casos-de-mala-praxis-y-la-muerte-de-Silvina-Luna","2023-09-14 16:24:34","Entrada del barrio al que se mudaría Aníbal Lotocki","\u003Cblockquote>Lotocki fue condenado en 2022 a 4 años de prisión e inhabilitación para ejercer la medicina por 5 años debido a lesiones graves causadas a varias pacientes, incluyendo a Silvina Luna, quien falleció el 31 de agosto por complicaciones derivadas de una intervención estética realizada por el cirujano en 2011.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La Cámara de Casación confirmó el 13 de julio pasado la sentencia que le prohíbe ejercer en su labor como cirujano, debido a que pese al fallo antes mencionado no se había dictaminado restricciones en cuanto a su ocupación como cirujano. \u003C/strong>lo que marcó el fin de su carrera médica. Además, se ha especulado sobre la relación entre sus procedimientos y la reciente muerte de Mariano Caprarola, un panelista que también padecía insuficiencia renal, supuestamente relacionada con intervenciones realizadas por Lotocki hace más de una década.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>El barrio cerrado Parque Peró ofrece seguridad y amplios terrenos, y parece ser la elección del cirujano para una vida más discreta después de los eventos recientes. La muerte de Silvina Luna sigue generando pedidos de justicia y atención mediática.\u003C/em>\u003C/p>","Aníbal Lotocki busca mudarse a barrio cerrado tras casos de mala praxis y la muerte de Silvina Luna","El cirujano plástico Aníbal Lotocki, conocido por su condena en casos de mala praxis, busca una nueva residencia en el barrio cerrado Parque Peró, en Del Viso, luego de enfrentar escraches en su casa de Olivos. Su esposa fue vista explorando una propiedad en este exclusivo lugar.","Sociedad",{"url":49,"id":50,"tipo":14,"autor":31,"imgDescription":51,"subtitulo":32,"titulo":52,"cabecera":53,"desarrollo":54,"fecha":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJusticia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero.jpeg?alt=media&token=87fcf6f7-804f-46e9-ad04-1288c95eefab","Justicia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero","La reacción del candidato a presidente del partido La Libertad Avanza a través de su cuenta de Twitter  tras la anulación de sus candidatos.","Justicia Prohíbe las Listas de Diputados de Javier Milei en Santiago del Estero","La Cámara Nacional Electoral ha rechazado la apelación presentada por el candidato presidencial de La Libertad Avanza, Javier Milei, con respecto a la exclusión de sus listas de candidatos a diputados en la provincia de Santiago del Estero.","\u003Cp>\u003Cstrong>    El organismo judicial ha respaldado la decisión del juez federal del distrito, Guillermo Molinari, que había invalidado las listas del político libertario por su presentación fuera de plazo.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este revés representa la cuarta provincia en la que Milei no podrá presentar una lista completa de candidatos para las elecciones generales programadas para el 22 de octubre. Las provincias previamente excluidas son Misiones, La Pampa, Santa Cruz y ahora Santiago del Estero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cu> En las elecciones primarias, el economista logró obtener el 23,2% de los votos en el distrito, lo que le habría asegurado al menos un diputado en el Congreso.\u003C/u>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Sin embargo, debido a esta decisión judicial, Milei perderá esta representación, lo que otorga una mayor oportunidad a otros partidos y candidatos, en particular aquellos alineados con el gobernador de Santiago del Estero, Gerardo Zamora, quienes obtuvieron el 50,9% de los votos en las PASO.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El problema radicó en la presentación tardía de la documentación, relacionada con un cambio en el apoderado de Unión Celeste y Blanco, el partido a través del cual Milei buscaba entrar en la provincia. \u003C/strong>El nuevo apoderado, Ignacio Jorge, es un funcionario de Zamora. Después de que La Libertad Avanza ganó las PASO, Jorge dejó de colaborar con el equipo de Milei y no presentó las listas de diputados para la elección del 22 de octubre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de que el partido fue intervenido posteriormente, esto no fue suficiente para evitar la invalidación de las candidaturas para la Cámara Baja del Congreso Nacional.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Javier Milei respondió a esta decisión a través de sus redes sociales, expresando su indignación: \u003Cstrong>\u003Cem>\u003Cu>\"En Santiago del Estero, la casta está haciendo de las suyas. Proscriben la lista de Diputados Nacionales que ya en las PASO obtuvo el 27% de los votos. Más antidemocrático que esto es imposible. Espero que la Justicia resuelva defender el derecho de los santiagueños a elegir libremente. Por estas cosas quiero ser Presidente, para terminar con toda esta lacra\".\u003C/u>\u003C/em>\u003C/strong>\u003C/blockquote>","2023-09-14 09:37:15","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876",1694743692518]