[{"data":1,"prerenderedAt":79},["Reactive",2],{"$ROG1QwGyJa":3},{"noticia":4,"noticias":13,"url":41},["Ref",5],["Reactive",6],{"fecha":7,"titulo":8,"desarrollo":9,"id":10,"tipo":11,"cabecera":12},"2023-08-28","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","Bullrich-le-pone-el-saco-de-ministro","Politica","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.",["Ref",14],["Reactive",15],[16,26,34,40,42,48,54,60,67,73],{"url":17,"id":18,"subtitulo":19,"fecha":20,"cabecera":21,"titulo":22,"tipo":23,"autor":24,"desarrollo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAngustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche.jpeg?alt=media&token=cba5cad0-14ac-4d8b-816b-64f0efe7a015","Angustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche","","2023-08-31","La ciudad de Bariloche se encuentra en vilo debido a la desesperada búsqueda de Damiana Solange Guldriz, una joven de 31 años oriunda de La Plata, que desapareció mientras disfrutaba de sus vacaciones en la pintoresca localidad patagónica. La incertidumbre y la preocupación crecen a medida que pasan las horas sin tener noticias de su paradero.","Angustiosa Búsqueda de una Joven Desaparecida en Medio de sus Vacaciones en Bariloche","Sociedad","Pablo Livingston","\u003Cp>El lunes 28 de agosto marcó la última vez que se vio a Damiana, quien se encontraba hospedada en la ciudad. El propietario del hostel donde se alojaba fue quien presentó la denuncia ante la comisaría segunda de Bariloche, desencadenando una intensa búsqueda llevada a cabo por las autoridades policiales y judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Carlos Sosa Luckman, fiscal asignado al caso, está al frente de la investigación para desentrañar los detalles detrás de la misteriosa desaparición. Florencia, una amiga cercana de Damiana, describió con angustia el momento de su última comunicación: \"Hablé con ella por última vez el domingo a la noche y la mamá habló el lunes a la mañana. Después de eso no hubo más contacto y estamos todos muy angustiados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según relató Florencia, Damiana había emprendido un viaje solitario de una semana a Bariloche. En lugar de unirse a las excursiones tradicionales, optó por explorar por su cuenta la Península San Pedro. Sin embargo, su regreso al hostel nunca se concretó, lo que sumió a sus seres queridos en una preocupación incesante.\u003C/p>\u003Cp>La descripción física de Damiana proporcionada por su amiga revela que es una joven de estatura baja, alrededor de 1.60-1.65 metros, tímida por naturaleza, que utiliza anteojos y tiene brackets. Este viaje marcaba su primera experiencia de viajar sola, lo que aumenta la preocupación de su entorno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los esfuerzos por encontrar a Damiana continúan, mientras se espera que nuevas pistas o información puedan ayudar a resolver este misterio. El celular de Damiana parece estar apagado o fuera de servicio, lo que complica aún más el proceso de localización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Bariloche y más allá se mantienen en alerta y esperanza, deseando que esta angustiante situación llegue a una resolución positiva y que Damiana sea encontrada sana y salva.\u003C/p>",{"url":27,"id":28,"desarrollo":29,"cabecera":30,"fecha":20,"titulo":31,"tipo":32,"subtitulo":19,"autor":33},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.","Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.","Deportes","Nahuel Sandoval",{"url":35,"id":36,"fecha":19,"cabecera":37,"desarrollo":38,"titulo":39,"tipo":32,"autor":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBoca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras.jpeg?alt=media&token=c78bf457-3dbc-4d3b-9171-f5955249f205","Boca-Juniors-Avanza-a-la-Semifinal-de-la-Copa-Libertadores-para-Enfrentarse-a-Palmeiras","En una noche llena de emociones y suspenso, Boca Juniors se convirtió en el semifinalista argentino de la Copa Libertadores, luego de superar a Racing en una intensa tanda de penales. El equipo Xeneize se prepara ahora para enfrentarse al desafío que presenta Palmeiras en las próximas etapas del torneo.","\u003Cp>La jornada de definición se caracterizó por la tenacidad de ambos equipos, que no cedieron terreno en un partido que mantuvo a los aficionados al borde de sus asientos. Sin embargo, fue en la emocionante tanda de penales donde se decidió el destino de \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> y su paso en el torneo.\u003C/p>\u003Cp>El arquero estrella de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Sergio \"Chiquito\" Romero\u003C/span>, volvió a demostrar su valía al detener los remates de \u003Cspan style=\"color: var(--tw-prose-bold);\">Piovi\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Sigali\u003C/span>, consolidándose como el héroe de la noche. Su actuación en el arco no solo aseguró la clasificación de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span>, sino que también dejó una marca imborrable en la memoria de los aficionados.\u003C/p>\u003Cp>Los jugadores de \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca\u003C/span> no se quedaron atrás, demostrando determinación y precisión en cada uno de sus disparos desde el punto penal. Los remates exitosos de \u003Cspan style=\"color: var(--tw-prose-bold);\">Zeballos\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Janson\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Cavani\u003C/span> y \u003Cspan style=\"color: var(--tw-prose-bold);\">Rojo\u003C/span> certificaron el objetivo que el equipo se había propuesto, y desataron una celebración llena de pasión en las filas del \u003Cspan style=\"color: var(--tw-prose-bold);\">Xeneize\u003C/span>.\u003C/p>\u003Cp>Mientras \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> celebra su avance a las semifinales de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, \u003Cspan style=\"color: var(--tw-prose-bold);\">Racing\u003C/span> enfrenta la despedida de un torneo en el que luchó con fervor. La competencia demostró una vez más la intensidad del fútbol argentino y la capacidad de ambos equipos para cautivar a los seguidores con su entrega en el terreno de juego.\u003C/p>\u003Cp>Ahora, la mirada de los fanáticos se dirige hacia el próximo capítulo de la \u003Cspan style=\"color: var(--tw-prose-bold);\">Copa Libertadores\u003C/span>, donde \u003Cspan style=\"color: var(--tw-prose-bold);\">Boca Juniors\u003C/span> se prepara para medirse con \u003Cspan style=\"color: var(--tw-prose-bold);\">Palmeiras\u003C/span> en lo que promete ser un enfrentamiento épico en la búsqueda del título continental.\u003C/p>","Boca Juniors Avanza a la Semifinal de la Copa Libertadores para Enfrentarse a Palmeiras",{"url":41,"id":10,"titulo":8,"cabecera":12,"desarrollo":9,"tipo":11,"fecha":7},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876",{"url":43,"id":44,"subtitulo":19,"tipo":11,"desarrollo":45,"autor":24,"fecha":20,"cabecera":46,"titulo":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias.jpeg?alt=media&token=c2478348-bc26-4f9d-993a-37c282c7a946","Confirmado-el-Escrutinio-Definitivo-de-las-Elecciones-PASO--Milei-se-sita-por-debajo-del--Massa-y-Bullrich-acortan-distancias","\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">La Cámara Nacional Electoral ha culminado el proceso de escrutinio definitivo de las Primarias Abiertas, Simultáneas y Obligatorias (PASO) que se llevaron a cabo el pasado 13 de agosto. Fuentes confiables han revelado que las cifras arrojan algunas variaciones en comparación con el escrutinio provisional. El dato más destacado es la caída del candidato ultralibertario Javier Milei por debajo del umbral del 30 por ciento de votos obtenidos. Como resultado, se perfila un estrecho margen de menos del 3 por ciento entre las tres principales fuerzas políticas.\u003C/span>\u003C/p>","Los resultados oficiales del recuento validan la configuración tripartita que perfila el escenario hacia las elecciones presidenciales de octubre. El candidato ultraliberal alcanzó finalmente un 29,8% de apoyo en votos, quedando así por debajo del umbral del 30% que había superado en el conteo provisional. En tanto, la coalición Juntos por el Cambio reunió un 28%, mientras que Unión por la Patria aseguró un 27,2%.","Confirmado el Escrutinio Definitivo de las Elecciones PASO 2023: Milei se sitúa por debajo del 30%, Massa y Bullrich acortan distancias",{"url":49,"id":50,"subtitulo":19,"cabecera":51,"fecha":20,"desarrollo":52,"tipo":23,"titulo":53,"autor":24},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDestacados-en-la-Reuni%C3%B3n-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atenci%C3%B3n.jpeg?alt=media&token=f49bd1ce-3fee-4b9b-9a17-4d40c0712a93","Destacados-en-la-Reunión-de-Ministros-de-Exteriores-de-la-UE-en-Toledo-Ucrania-en-el-Centro-de-Atención","En un importante encuentro celebrado en la histórica ciudad de Toledo, España, los ministros de Exteriores de la Unión Europea se han congregado para discutir temas cruciales, con Ucrania en el epicentro de las conversaciones. Dmitro Kuleba, el jefe de la diplomacia ucraniana, ha tomado la palabra en la reunión para abordar las críticas dirigidas hacia los avances de la contraofensiva lanzada por su país a finales de mayo.","\u003Cp>Kuleba no ha titubeado en cargar contra aquellos que han cuestionado los logros obtenidos por Ucrania en su lucha por la estabilidad y la integridad territorial. Su enérgica defensa de los avances logrados hasta ahora en la contraofensiva ha sido recibida con atención por parte de los representantes de la UE presentes en la reunión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Entre los puntos más sobresalientes de la reunión, destaca el interés de la Unión Europea en intensificar su apoyo a Ucrania. Una propuesta en estudio es la posibilidad de incluir pilotos de aviones de combate F-16 en el programa de entrenamiento de las fuerzas armadas ucranianas. Estos aviones, proporcionados por varios Estados miembros de la UE de manera individual, han sido una pieza fundamental en la defensa de Ucrania.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, en otro escenario diplomático, el ministro de Exteriores de Turquía, Hakan Fidan, ha viajado a Moscú para sostener una reunión con su homólogo ruso, Serguéi Lavrov. Durante el encuentro, Lavrov ha dejado claro que la normalización de las relaciones entre Rusia y Occidente está intrínsecamente vinculada a la retirada de las sanciones impuestas por los países occidentales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, se ha anunciado que el presidente ruso, Vladímir Putin, y el presidente turco, Recep Tayyip Erdogan, mantendrán conversaciones en Sochi, Rusia, el próximo lunes. Estas conversaciones se llevarán a cabo en un contexto en el que las tensiones regionales siguen siendo una preocupación constante.\u003C/p>\u003Cp>En un giro impactante, el miércoles se ha informado que Rusia enfrentó la mayor ofensiva de drones ucranianos desde el inicio de la invasión a gran escala. Una serie de drones alcanzaron varias regiones rusas, incluyendo Pskov, una región fronteriza con Estonia. Moscú ha reaccionado con indignación y ha emitido advertencias sobre posibles represalias en respuesta a estos ataques.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta reunión en Toledo ha dejado en claro que la situación en Ucrania y las relaciones con Rusia continúan siendo asuntos cruciales en la agenda de la Unión Europea y el escenario internacional en general.\u003C/p>","Destacados en la Reunión de Ministros de Exteriores de la UE en Toledo Ucrania en el Centro de Atención",{"url":55,"id":56,"desarrollo":57,"tipo":23,"autor":33,"titulo":58,"fecha":20,"cabecera":59,"subtitulo":19},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario.jpeg?alt=media&token=a207ab07-87df-4dd4-98f2-2a579be94efc","La-Agencia-de-Control-del-Cncer-impulsa-la-Implementacin-de-la-Ley-de-Oncopediatra-en-Rosario","\u003Cp>Este encuentro reunió a las máximas autoridades de diversos organismos, todos comprometidos en asegurar los derechos fundamentales de los jóvenes enfrentando esta enfermedad. La jornada tuvo lugar en la sede gubernamental de Rosario, donde se compartieron perspectivas y estrategias para hacer efectiva esta ley.\u003C/p>\u003Cp>La Agencia, bajo la órbita del Ministerio de Salud, convocó a líderes provinciales de todas las áreas involucradas en la implementación de esta legislación nacional. El objetivo principal fue dotar a los participantes de información precisa sobre el alcance y los detalles de la ley recientemente aprobada.\u003C/p>\u003Cp>Esta ley, aprobada en 2022 y reglamentada en el transcurso de este año, está diseñada para garantizar el acceso gratuito, adecuado y oportuno a la atención médica en todas las etapas de las enfermedades \u003Cstrong>oncológicas \u003C/strong>pediátricas. La reunión permitió a los participantes profundizar en los aspectos operativos y en cómo maximizar el beneficio para los pacientes.\u003C/p>\u003Cp>\"Actividades como esta, organizadas por la Agencia, son esenciales para facilitar la adopción de la ley nacional en las jurisdicciones. Más allá de la adhesión, existen muchos derechos y beneficios otorgados por esta ley. Estos espacios fomentan el uso efectivo de los derechos que corresponden a los pacientes. Es crucial tener mecanismos que fomenten la colaboración con cada jurisdicción. La participación de todos los actores, tanto del sector público como del privado y la sociedad civil, garantiza una \u003Cstrong>implementación \u003C/strong>más dinámica\", subrayó Verónica Pesce, directora del Instituto Nacional del Cáncer (INC), quien estuvo presente en la convocatoria.\u003C/p>\u003Cp>La directora de la Agencia de Control del Cáncer, \u003Cstrong>Graciela López de Degani\u003C/strong>, resaltó: \"Esta ley integral garantiza diversos derechos de cuidado. Entre los múltiples beneficios, la ley brinda un subsidio a las familias durante el tratamiento de la enfermedad, reconociendo la difícil situación de los padres que deben acompañar a sus hijos durante esta lucha\".\u003C/p>\u003Cp>La mesa de trabajo contó con la participación activa de directores de hospitales especializados en atención \u003Cstrong>oncológica \u003C/strong>pediátrica, médicos oncohematólogos y asociaciones de pacientes. También estuvieron presentes representantes y coordinadores locales de organismos nacionales como Anses, la Comisión Nacional de Transporte y Desarrollo Social, reafirmando el compromiso integral en la búsqueda del bienestar de los pacientes más jóvenes y vulnerables.\u003C/p>","La Agencia de Control del Cáncer impulsa la Implementación de la Ley de Oncopediatría en Rosario","En una destacada iniciativa para garantizar el bienestar de niños, niñas y adolescentes afectados por el cáncer, la Agencia de Control del Cáncer organizó una reunión de trabajo en la ciudad de Rosario para abordar la implementación de la Ley Nro. 27.674 de Protección Integral del Niño, Niña y Adolescente con Cáncer.",{"url":61,"id":62,"autor":33,"subtitulo":19,"desarrollo":63,"titulo":64,"fecha":20,"tipo":65,"cabecera":66},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTrgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo.jpeg?alt=media&token=55632db8-bf0c-4165-9235-3bbb33efb348","Trgico-Homicidio-en-Palermo-Joven-Pierde-la-Vida-en-Intento-de-Robo","\u003Cp>El trágico episodio se desarrolló a las 22:45 del miércoles, cuando\u003Cstrong> Martínez\u003C/strong> caminaba por la concurrida avenida. Según testigos presenciales, un hombre desconocido se acercó a él repentinamente, exigiendo el teléfono celular del joven. Ante la negativa de entregarlo, el asaltante recurrió a la violencia, apuñalando a \u003Cstrong>Martínez\u003C/strong> en el pecho y huyendo rápidamente del lugar.\u003C/p>\u003Cp>Herido de gravedad, \u003Cstrong>Lucas Martínez\u003C/strong> logró llegar a una heladería cercana, donde solicitó ayuda desesperadamente. El personal del local alertó a los servicios de emergencia, y una ambulancia lo trasladó al Hospital Fernández. A pesar de los esfuerzos médicos, Martínez no resistió las heridas y falleció en las primeras horas de la madrugada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las cámaras de seguridad del establecimiento capturaron los momentos previos al ataque, mostrando al joven ingresando a la heladería y colapsando en el suelo mientras intentaba pedir ayuda. Los empleados y otros clientes presentes en el lugar brindaron asistencia inmediata y llamaron a la policía.\u003C/p>\u003Cp>El crimen ha generado conmoción en la comunidad de \u003Cstrong>Palermo\u003C/strong>, y numerosos vecinos expresaron su preocupación por la seguridad en la zona. Algunos residentes afirman que se ha vuelto habitual la falta de presencia policial, lo que, según ellos, ha permitido que los delincuentes operen con relativa impunidad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las autoridades están investigando activamente el caso, revisando las imágenes de seguridad y buscando pistas para identificar al autor del crimen. La División de Investigaciones de la Comuna 14 y los peritos de la División Homicidios de la Policía de la Ciudad están colaborando en el esfuerzo de esclarecer este trágico incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia y amigos de \u003Cstrong>Lucas Martínez\u003C/strong> están en shock por su repentina pérdida y han convocado a una vigilia en su memoria en el lugar donde ocurrió el ataque. Mientras tanto, la comunidad espera respuestas y acciones concretas por parte de las autoridades para abordar la creciente preocupación sobre la seguridad en el barrio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Trágico Homicidio en Palermo: Joven Pierde la Vida en Intento de Robo","Policial","En un impactante suceso ocurrido en la intersección de Avenida Del Libertador y Lafinur, en el corazón del barrio porteño de Palermo, un joven de 26 años perdió la vida a manos de un asaltante en un intento de robo de su teléfono celular. La víctima, identificada como Lucas Martínez, fue apuñalada en el corazón y, a pesar de los esfuerzos por salvar su vida, falleció horas después en el Hospital Fernández.",{"url":68,"id":69,"tipo":23,"subtitulo":19,"fecha":20,"autor":24,"titulo":70,"desarrollo":71,"cabecera":72},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTriste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo.jpeg?alt=media&token=69e25f99-4d7a-41eb-b1a4-db2068bad3c1","Triste-Adis-a-Silvina-Luna-Karina-Iavcoli-Desbordada-en-Llanto-Ante-la-Noticia-y-un-Dolor-Compartido-en-el-Espectculo","Triste Adiós a Silvina Luna: Karina Iavícoli Desbordada en Llanto Ante la Noticia, y un Dolor Compartido en el Espectáculo","\u003Cp>La espera de un trasplante de riñón había sido su desafío más reciente en la lucha por su salud. La noticia de su partida generó una onda de pesar en el ámbito artístico, con muchos colegas expresando su tristeza y recuerdos compartidos. Uno de los momentos más emotivos se vivió en el set de televisión, donde Flor de la V, visiblemente afectada, dejó el estudio en directo al enterarse del deceso de su amiga.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Karina Iavícoli\u003C/strong>, también parte del entorno de Silvina Luna, no pudo contener su angustia y rompió en llanto ante la impactante noticia. Conmueve ver cómo la pérdida de una compañera y amiga cercana afecta profundamente a quienes compartieron momentos con ella en la industria del espectáculo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La noticia se esparció rápidamente y se hizo eco en los medios y redes sociales. Incluso, \u003Cstrong>Fernando Burlando\u003C/strong>, el abogado de \u003Cstrong>Silvina Luna\u003C/strong>, confirmó el triste desenlace en declaraciones a la prensa: \"Acabo de hablar con \u003Cstrong>Fernando Burlando\u003C/strong> y, lamentablemente, tengo que decir que Silvina ya no está en este mundo\", expresó con voz entrecortada Flor de la V durante una emisión en vivo de \"Intrusos del Espectáculo\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este jueves 31 de agosto, el mundo del entretenimiento en Argentina se viste de luto al despedir a \u003Cstrong>Silvina Luna\u003C/strong>, una figura querida y recordada por su talento y su lucha constante, y cuya partida deja un vacío en el corazón de quienes la conocieron y admiraron.\u003C/p>","En una jornada marcada por la tristeza, la noticia del fallecimiento de Silvina Luna, a la edad de 43 años, en el Hospital Italiano de la Ciudad de Buenos Aires, conmovió profundamente al mundo del entretenimiento. La modelo y actriz, quien había estado internada desde el 13 de junio, sufrió complicaciones en su estado de salud relacionadas con hipercalcemia e insuficiencia renal, a raíz de las secuelas de una intervención realizada en 2010 por el doctor Aníbal Lotocki.",{"url":74,"id":75,"img":75,"desarrollo":76,"cabecera":77,"titulo":78},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2Fla-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya.jpeg?alt=media&token=93cb55c0-3375-45cf-b7ad-7cb483058b0f","la-definicion-de-juan-roman-riquelme-sobre-las-elecciones-en-boca-lo-logico-es-que-no-haya","La palabra de Juan Román Riquelme paraliza al mundo Boca. Cuando habla el vicepresidente del Xeneize todos los fanáticos están atentos como si fuera una cadena nacional. Por supuesto, el ídolo no decepciona con sus declaraciones y pocas veces deja tema sin tocar. En esta oportunidad, Riquelme no esquivó ningún tema y fue a fondo: elecciones, investigaciones de la justicia, el presente, el cruce por Copa Libertadores, Sebastián Villa y mucho más.  “Si la gente que estaba quiere al club, tendría que disfrutar y venir a la cancha. Pero no son hinchas de este club. Quieren usarlo para otra cosa”, dijo sobre las elecciones y planteó que “no haya” votación a fin de año deslizando que debería presentarse una lista única.  Leé también: Valentín Barco está desgarrado y en Boca hay mucha preocupación: ¿se pierde la vuelta ante Racing?  Está claro que Riquelme es un gran orador. En el mundo del fútbol, uno de los mejores. Por eso, uno de los tópicos que generaba mayor expectativa era sobre el caso de Sebastián Villa. En el pasado, Román era uno de los que más bancó al colombiano, incluso en su peor momento. Sin embargo, luego de ser condenado, el delantero tuvo una mala actitud y se fue a Europa de manera imprevista.","En una extensa entrevista, el vicepresidente del Xeneize habló de todo y movilizó a los hinchas con un tema trascendental para el futuro.","La definición de Juan Román Riquelme sobre las elecciones en Boca: “Lo lógico es que no haya”",1693526536769]