[{"data":1,"prerenderedAt":61},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":60},["Ref",5],"2023-09-05 17:57:50",["Ref",7],["Reactive",8],{"fecha":5,"subtitulo":9,"titulo":10,"imgDescription":11,"tipo":12,"cabecera":13,"id":14,"autor":15,"desarrollo":16},"","Tomás Holder Explota en las Redes Sociales Tras Quedar Fuera del Debut de Bailando 2023","Holder tras Quedar Fuera del Debut de Bailando","Tendencias","En una noche llena de emociones y sorpresas, el programa estrella de la televisión argentina, Bailando 2023, hizo su esperado debut en la pantalla de América. Sin embargo, no todos los concursantes tuvieron la oportunidad de mostrar sus habilidades en la pista de baile. Uno de los que quedaron fuera de la competencia en esta primera noche fue Tomás Holder, exparticipante de Gran Hermano, quien no pudo ocultar su frustración.","Toms-Holder-Explota-en-las-Redes-Sociales-Tras-Quedar-Fuera-del-Debut-de-Bailando-","Pablo Livingston","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Marcelo Tinelli, el carismático conductor del show, anunció el cierre del programa alrededor de las 23.40 horas, dejando a Tomás Holder y otras parejas sin la oportunidad de debutar en el escenario. La decisión sorprendió a todos los seguidores del programa, y las redes sociales estallaron con comentarios de descontento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Tomás Holder, conocido por su carisma y su pasión por el baile, no pudo contener su enojo y recurrió a sus redes sociales para expresar su frustración. En un emotivo mensaje, el exconcursante de Gran Hermano lamentó no haber tenido la oportunidad de mostrar su talento en la pista de baile de Bailando 2023.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\"Señoras y señores, hasta acá llegamos\", anunció Marcelo Tinelli, marcando el fin de la noche de estreno. Sin embargo, para Tomás Holder y sus seguidores, la noche terminó de manera inesperada y decepcionante. La pregunta que todos se hacen ahora es si Tomás Holder y su pareja tendrán una segunda oportunidad en el programa o si este será el final de su sueño de conquistar la pista de baile más famosa de la televisión argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras tanto, los fanáticos de Tomás Holder han expresado su apoyo inquebrantable en las redes sociales, instando a los productores de Bailando 2023 a reconsiderar su decisión y darle otra oportunidad para brillar en el escenario. La incertidumbre y la emoción están en su punto más alto, y todos esperan con ansias el próximo capítulo de esta emocionante competencia de baile.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",["Ref",18],["Reactive",19],[20,30,40,51],{"url":21,"id":22,"tipo":23,"fecha":24,"desarrollo":25,"imgDescription":26,"autor":27,"cabecera":28,"titulo":29,"subtitulo":9},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAbuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque.jpeg?alt=media&token=2f4a4271-f0c9-4a72-bb7a-c6d472a13873","Abuso-Sexual-a-Anciana-de--Aos-en-San-Javier-Detenido-Agresor-que-Film-el-Ataque","Policial","2023-09-12 08:33:48","\u003Cblockquote>Según la Policía de Misiones, la anciana, identificada como Carmen C., relató que no puede recordar el momento exacto en que el atacante irrumpió en su hogar. Sin embargo, el agresor le sustrajo la suma de 29 mil pesos de un armario. Al no hallar más dinero, cometió el atroz acto de abuso sexual, el cual fue registrado por él mismo a través de su teléfono celular.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El rápido accionar de las autoridades permitió la detención del sospechoso, quien ya se encuentra bajo custodia. Además, se llevó a cabo un allanamiento en su vivienda, donde se incautó su teléfono móvil como evidencia crucial en el caso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La víctima fue examinada por el médico forense, quien informó que \"no presenta lesiones visibles al momento del examen\". No obstante, el trauma emocional que ha sufrido es innegable.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Juzgado de Instrucción N° 5, secretaría 1 de Alem, ordenó la detención del agresor, quien actualmente permanece alojado en la Comisaría de San Javier.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este terrible incidente subraya la importancia de fortalecer la seguridad y el bienestar de los adultos mayores en nuestras comunidades y de garantizar que los perpetradores de tales actos enfrenten la justicia.\u003C/blockquote>","fotografía ilustrativa ","camila Toledo","En un trágico episodio ocurrido en el Barrio San Ramón de la localidad de San Javier, un hombre de 51 años ingresó a robar a una propiedad y abusó sexualmente de la dueña, una mujer de 90 años. El agresor, identificado como Carlos D., reside a tan solo tres cuadras del domicilio de la víctima.","Abuso Sexual a Anciana de 90 Años en San Javier: Detenido Agresor que Filmó el Ataque",{"url":31,"id":32,"imgDescription":33,"cabecera":34,"titulo":35,"fecha":36,"autor":15,"tipo":37,"desarrollo":38,"subtitulo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Iglesia-responde-con-firmeza-a-las-crticas-de-Javier-Milei-hacia-el-Papa-Francisco-El-Papa-merece-respeto.jpeg?alt=media&token=8a4aa4d1-e953-466e-982b-9167615552b8","La-Iglesia-responde-con-firmeza-a-las-crticas-de-Javier-Milei-hacia-el-Papa-Francisco-El-Papa-merece-respeto","Iglesia, Javier Milei, Papa Francisco, críticas, elecciones, respeto, Argentina, balotaje, Conferencia Episcopal Argentina, sociedad, política, cultura.","El presidente de la Conferencia Episcopal Argentina (CEA), el monseñor Oscar Ojea, ha hecho frente a las críticas del candidato libertario Javier Milei hacia el Papa Francisco, quien recientemente calificó al Sumo Pontífice como \"el representante del maligno en la Tierra\".","La Iglesia responde con firmeza a las críticas de Javier Milei hacia el Papa Francisco: 'El Papa merece respeto'","2023-09-11 16:21:49","Politica","\u003Cp>\u003Cstrong>Milei \u003C/strong>no se detuvo allí y continuó con desagradables declaraciones, describiendo al Papa como un \u003Cem>\"jesuita que promueve el comunismo\"\u003C/em> y un \"personaje impresentable y nefasto\". Sus palabras desataron una respuesta inmediata por parte de la Iglesia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El presidente del episcopado argentino aseguró que estas declaraciones son falsas y que el \u003Cstrong>Papa Francisco\u003C/strong> merece respeto. Destacó que Francisco es no solo el líder espiritual de la Iglesia Católica, sino también un Jefe de Estado reconocido a nivel mundial. Como tal, su figura merece un respeto particular, independientemente de las opiniones políticas de cada uno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estas críticas se dan en medio de un contexto electoral en Argentina, donde las últimas encuestas pronostican un escenario de balotaje entre Javier Milei y otro candidato destacado, Sergio Massa. La relación entre la Iglesia y la política sigue siendo un tema relevante en el país, y las declaraciones de los candidatos no dejan indiferente a la opinión pública.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Iglesia Católica ha desempeñado un papel importante en la historia y la cultura de Argentina, y las opiniones sobre el \u003Cstrong>Papa Francisco \u003C/strong>a menudo generan debate en la sociedad. La respuesta de la Iglesia a las críticas de \u003Cstrong>Milei \u003C/strong>busca recordar la importancia del respeto hacia la figura del Papa y su papel en la comunidad internacional.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","El presidente del episcopado argentino reflexiona sobre las elecciones y las declaraciones del candidato libertario.",{"url":41,"id":42,"tipo":43,"cabecera":44,"autor":45,"desarrollo":46,"subtitulo":47,"titulo":48,"fecha":49,"imgDescription":50},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FHomenaje-a-Mukhtar-el-Hachiko-de-Crimea-Esper--Aos-el-Regreso-de-su-Amo-Fallecido.jpeg?alt=media&token=db303c42-dbec-4253-a4d8-0f147b03194b","Homenaje-a-Mukhtar-el-Hachiko-de-Crimea-Esper--Aos-el-Regreso-de-su-Amo-Fallecido","Sociedad","Yalta, Crimea - 10 de septiembre de 2023: La ciudad de Yalta, en la hermosa península de Crimea, se prepara para rendir un conmovedor homenaje a Mukhtar, un perro callejero que se ganó el corazón de vecinos y visitantes por su inquebrantable lealtad. Conocido cariñosamente como el 'Hachiko de Crimea', Mukhtar falleció a mediados de agosto, dejando una huella imborrable en la comunidad.","Camila Toledo","\u003Cp>\u003Cstrong>La historia de Mukhtar comenzó hace aproximadamente 12 años\u003C/strong>, cuando su dueño, un socorrista acuático, perdió la vida en un trágico accidente. Desde ese día, Mukhtar se convirtió en una presencia constante en el paseo marítimo de Yalta, esperando incansablemente el regreso de su amado amo. Desde la mañana hasta la noche, miraba al horizonte y a su alrededor, como si aún tuviera la esperanza de ver a su dueño volver.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A lo largo de los años, Mukhtar encontró compañía en Víktor Malinovski, un músico callejero que tocaba la trompeta en la zona. A veces, el perro callejero se unía a las melodías de Víktor, creando un hermoso vínculo entre ambos. Los residentes locales recuerdan a Mukhtar como un ser educado, inteligente y amable.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar del cariño y la atención que recibía de la comunidad y de su amistad con Víktor, Mukhtar nunca dejó de buscar a su dueño. Siempre recorría la orilla del mar, manteniendo viva la esperanza de reencontrarse con su ser querido.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Tras la triste noticia de la muerte de Mukhtar, los residentes de Yalta expresaron su deseo de inmortalizar la memoria de este fiel amigo peludo. Muchos se dirigieron a Yanina Pavlenko, la jefa de la administración local, en busca de apoyo para construir una estatua en su honor. El gesto conmovió a la comunidad y refleja la profunda conexión que Mukhtar logró establecer con quienes lo rodeaban.\u003C/blockquote>\u003Cblockquote>En los corazones de los habitantes de Yalta, Mukhtar siempre será recordado como un símbolo de lealtad y amor incondicional, y su estatua será un recordatorio eterno de la profunda conexión entre los seres humanos y sus fieles amigos de cuatro patas.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Los residentes de Yalta erigirán una estatua en honor al fiel perro callejero que conmovió a todos con su lealtad inquebrantable.","Homenaje a Mukhtar, el 'Hachiko' de Crimea: Esperó 12 Años el Regreso de su Amo Fallecido","2023-09-11 13:47:42","Hachiko de Crimea",{"url":52,"id":53,"cabecera":54,"autor":55,"fecha":56,"subtitulo":9,"desarrollo":57,"tipo":43,"titulo":58,"imgDescription":59},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPadre-de-Morena-Domnguez-Adquiere-Nuevo-Automvil--Puertas-Tras-Reunin-con-Alberto-Fernndez.jpeg?alt=media&token=f3b6421c-d143-4c8f-a76b-ff3e99b5f623","Padre-de-Morena-Domnguez-Adquiere-Nuevo-Automvil--Puertas-Tras-Reunin-con-Alberto-Fernndez","En medio de la investigación por la trágica muerte de su hija de 11 años, el padre de Morena Domínguez sorprende al adquirir un auto Sedán 4 puertas después de un encuentro con el Presidente Alberto Fernández.","Nahuel Sandoval","2023-09-11 13:43:47","\u003Cp>A solo un mes de la trágica pérdida de su hija, \u003Cstrong>Morena Domínguez\u003C/strong>, la familia se encuentra nuevamente bajo los reflectores debido a una sorprendente adquisición. La semana pasada, el padre de la niña, cuyo nombre se mantiene en privado por motivos de seguridad, llegó a su hogar conduciendo un nuevo automóvil Sedán de 4 puertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El vehículo, que fue entregado en una concesionaria de \u003Cstrong>Lanús \u003C/strong>el 8 de septiembre, ha suscitado preguntas sobre su origen, dado que la familia ha estado en el centro de la atención pública tras la trágica pérdida de su hija.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo que agrega aún más interés a esta historia es el hecho de que la adquisición del automóvil se produjo poco después de una reunión con el \u003Cstrong>Presidente de Argentina, Alberto Fernández\u003C/strong>. Aunque no se han revelado detalles sobre los temas discutidos en la reunión, la coincidencia temporal ha llevado a especulaciones sobre si hay alguna relación entre el encuentro y la compra del vehículo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El padre de Morena Domínguez trabaja en una cooperativa vinculada a Juan Grabois, un conocido referente social y político argentino. La relación laboral con Grabois también ha generado curiosidad en torno a esta inesperada adquisición.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La investigación sobre la muerte de \u003Cstrong>Morena Domínguez\u003C/strong> sigue su curso, y las autoridades están trabajando arduamente para esclarecer los hechos. Mientras tanto, el nuevo automóvil y su conexión con la reunión presidencial han añadido un giro intrigante a esta triste historia.\u003C/blockquote>","Padre de Morena Domínguez Adquiere Nuevo Automóvil 4 Puertas Tras Reunión con Alberto Fernández","Sedan 4 puertas ","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Holder-Explota-en-las-Redes-Sociales-Tras-Quedar-Fuera-del-Debut-de-Bailando-.jpeg?alt=media&token=916b5ca4-bb9c-486b-ac5b-e4698540feae",1694518587414]