[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-14 09:37:15",["Ref",7],["Reactive",8],{"cabecera":9,"imgDescription":10,"fecha":5,"id":11,"autor":12,"desarrollo":13,"tipo":14,"titulo":15,"subtitulo":16},"La Cámara Nacional Electoral ha rechazado la apelación presentada por el candidato presidencial de La Libertad Avanza, Javier Milei, con respecto a la exclusión de sus listas de candidatos a diputados en la provincia de Santiago del Estero.","La reacción del candidato a presidente del partido La Libertad Avanza a través de su cuenta de Twitter  tras la anulación de sus candidatos.","Justicia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero","Camila Toledo","\u003Cp>\u003Cstrong>    El organismo judicial ha respaldado la decisión del juez federal del distrito, Guillermo Molinari, que había invalidado las listas del político libertario por su presentación fuera de plazo.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este revés representa la cuarta provincia en la que Milei no podrá presentar una lista completa de candidatos para las elecciones generales programadas para el 22 de octubre. Las provincias previamente excluidas son Misiones, La Pampa, Santa Cruz y ahora Santiago del Estero.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cu> En las elecciones primarias, el economista logró obtener el 23,2% de los votos en el distrito, lo que le habría asegurado al menos un diputado en el Congreso.\u003C/u>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Sin embargo, debido a esta decisión judicial, Milei perderá esta representación, lo que otorga una mayor oportunidad a otros partidos y candidatos, en particular aquellos alineados con el gobernador de Santiago del Estero, Gerardo Zamora, quienes obtuvieron el 50,9% de los votos en las PASO.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El problema radicó en la presentación tardía de la documentación, relacionada con un cambio en el apoderado de Unión Celeste y Blanco, el partido a través del cual Milei buscaba entrar en la provincia. \u003C/strong>El nuevo apoderado, Ignacio Jorge, es un funcionario de Zamora. Después de que La Libertad Avanza ganó las PASO, Jorge dejó de colaborar con el equipo de Milei y no presentó las listas de diputados para la elección del 22 de octubre.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de que el partido fue intervenido posteriormente, esto no fue suficiente para evitar la invalidación de las candidaturas para la Cámara Baja del Congreso Nacional.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Javier Milei respondió a esta decisión a través de sus redes sociales, expresando su indignación: \u003Cstrong>\u003Cem>\u003Cu>\"En Santiago del Estero, la casta está haciendo de las suyas. Proscriben la lista de Diputados Nacionales que ya en las PASO obtuvo el 27% de los votos. Más antidemocrático que esto es imposible. Espero que la Justicia resuelva defender el derecho de los santiagueños a elegir libremente. Por estas cosas quiero ser Presidente, para terminar con toda esta lacra\".\u003C/u>\u003C/em>\u003C/strong>\u003C/blockquote>","Politica","Justicia Prohíbe las Listas de Diputados de Javier Milei en Santiago del Estero","",["Ref",18],["Reactive",19],[20,29,40,47],{"url":21,"id":22,"imgDescription":23,"desarrollo":24,"fecha":25,"tipo":14,"cabecera":26,"subtitulo":16,"pais":27,"autor":12,"titulo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSe-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln.jpeg?alt=media&token=79b13c68-6b0f-436f-b513-ed29641598c7","Se-denuncia-el-presunto-complot-de-asesinato-por-valor-de--millones-de-dlares-contra-el-candidato-Federico-Gutirrez-en-Medelln","Federico Gutierrez","\u003Cblockquote>En un inquietante giro de los acontecimientos en la carrera por la alcaldía de \u003Cstrong>Medellín\u003C/strong>, el conocido periodista \u003Cstrong>Gustavo Gómez \u003C/strong>ha revelado información inquietante que plantea la posibilidad de un \u003Cstrong>presunto complot de asesinato contra el candidato Federico Gutiérrez. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según \u003Cstrong>Gómez\u003C/strong>, fuentes secretas le habrían informado que le estarían ofreciendo la aterradora suma de \u003Cstrong>2.500 millones de dólares para llevar a cabo este acto violento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La ciudadanía se encuentra en vilo ante la incertidumbre que rodea esta preocupante situación, \u003Cstrong>pues hasta el momento ni las autoridades ni la campaña del candidato se han pronunciado oficialmente sobre esta denuncia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, el amigo cercano de \u003Cstrong>Gutiérrez \u003C/strong>y coordinador del debate durante la campaña presidencial, \u003Cstrong>Luis Felipe Henao, ex ministro de Vivienda\u003C/strong>, ha aludido a la posible participación de una figura del crimen organizado en este astuto plan. Henao ha instado a las autoridades, incluida la Fiscalía General y la Fiscalía, a actuar de inmediato a pesar de que no ha ofrecido ninguna prueba específica que respalde sus afirmaciones. Los ladrones que se llevaron los recursos de Medellín, según sus palabras, \"se sienten acorralados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Se ha brindado un rayo de esperanza para que se esclarezcan los detalles de este presunto plan, luego de que la Policía Metropolitana del Valle de Aburrá anunció que tomará una decisión sobre esta delicada situación este jueves.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este aterrador incidente se suma a las preocupaciones expresadas anteriormente por el candidato Gutiérrez, quien afirmó en una conferencia de prensa el 24 de agosto que se estaban intentando sabotear su campaña a la alcaldía desde la prisión. Incluso afirmó en su momento que había un complot en marcha para impedir su reelección como alcalde mientras el gobierno nacional estaba inmerso en un proceso de paz urbana con las principales figuras de las bandas criminales del Valle de Aburrá. Varios de los cabecillas involucrados en estas negociaciones fueron detenidos entre 2015 y 2019 mientras Gutiérrez estaba en el cargo, enfatizó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de estas graves acusaciones, el candidato no proporcionó en ese momento ninguna prueba que respaldara sus afirmaciones. No está claro si Gutiérrez y su campaña decidirán publicar información que demuestre que las supuestas amenazas están relacionadas con los hechos que ya han sido denunciados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El descubrimiento de un presunto complot de asesinato contra el candidato \u003Cstrong>Federico Gutiérrez\u003C/strong> ha causado alarma en la ciudad de Medellín. En el barrio se ha expresado preocupación por los \u003Cstrong>2.500 dólares ofrecidos para cometer este delito\u003C/strong>, pero ni la policía ni la campaña del candidato han respondido, lo cual es preocupante. En un esfuerzo por encontrar soluciones a esta delicada situación que ha dejado en vilo a la ciudad, se espera con ansias que la Policía Metropolitana del Valle de Aburrá rinda pronunciamiento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-28 10:01:34"," El periodista Gustavo Gómez ha revelado un impactante complot para matar a Federico Gutiérrez, candidato a la alcaldía de Medellín. La ciudad está preocupada después de escuchar de fuentes anónimas que se ofrecerían 2.500 millones de dólares para cometer este crimen.","Colombia","Se denuncia el presunto complot de asesinato por valor de 2.150 millones de dólares contra el candidato Federico Gutiérrez en Medellín.",{"url":30,"id":31,"titulo":32,"subtitulo":16,"cabecera":33,"fecha":34,"pais":35,"desarrollo":36,"tipo":37,"autor":38,"imgDescription":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-muerte-de-Michael-Gambon-el-icnico-Dumbledore-de-Harry-Potter-deja-un-legado-cinematogrfico-duradero.jpeg?alt=media&token=7428c817-f030-4fd4-8110-e2974eb01153","La-muerte-de-Michael-Gambon-el-icnico-Dumbledore-de-Harry-Potter-deja-un-legado-cinematogrfico-duradero","La muerte de Michael Gambon, el icónico Dumbledore de \"Harry Potter\", deja un legado cinematográfico duradero.","Sir Michael Gambon, un reconocido actor británico mejor conocido por su interpretación icónica del profesor Albus Dumbledore en la popular saga cinematográfica \"Harry Potter\". ","2023-09-28 09:49:41","Argentina","\u003Cblockquote>Falleció a la edad de 82 años, una triste noticia que ha conmocionado a fanáticos de todo el mundo. a causa de una neumonía. Gambón se despidió de este mundo de forma tranquila en un hospital, según confirman fuentes cercanas a la familia.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El vacío dejado por la partida de \u003Cstrong>Michael Gambon\u003C/strong> en las industrias del teatro y el cine no se puede llenar, y sirve como un recordatorio constante de su talento incomparable y su inconmensurable contribución a la industria del entretenimiento. \u003Cstrong>Su interpretación del sabio y carismático director de Hogwarts\u003C/strong>, \u003Cstrong>Albus Dumbledore, en seis de las ocho películas de \"Harry Potter\"\u003C/strong> lo impulsó a la fama internacional y lo consolidó en la mente de muchas generaciones.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, su influencia se extiende más allá de \u003Cstrong>Hogwarts. Michael Gambon\u003C/strong> trabajó en una variedad de películas, particularmente \u003Cstrong>\"The King's Speech\", \"Sleepy Hollow\", \"Fantastic Mr. Fox\" y \"Judy\"\u003C/strong>, entre otras. Se convirtió en un actor reconocido, admirado tanto por la crítica como por el público en general, debido a su versatilidad y capacidad para dar vida a personajes de diversos tipos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La carrera de \u003Cstrong>Gambon\u003C/strong> como artista comenzó en el teatro, donde estudió con el legendario \u003Cstrong>Laurence Olivier\u003C/strong>. A lo largo de su carrera, recibió numerosos honores y premios. Uno de sus logros más notables fue el \u003Cstrong>Premio Olivier\u003C/strong> que ganó por su conmovedora actuación en \u003Cstrong>\"A View from the Bridge\" de Arthur Miller\u003C/strong>. Por su destacada actuación en\u003Cstrong> \"Skylight\" de David Hare\u003C/strong>, \u003Cstrong>también fue nominado a un premio Tony. \"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La familia de \u003Cstrong>Michael Gambon\u003C/strong> ha pedido privacidad durante este momento difícil mientras lamentan esta trágica pérdida. Ellos agradecen mucho el aliento y los comentarios afectuosos de sus amigos y compañeros de trabajo. Aunque será un desafío llenar el vacío dejado por la partida de \u003Cstrong>Michael Gambon en el mundo del teatro y el cine, su legado perdurará gracias a sus inolvidables actuaciones y su influencia en el negocio del entretenimiento.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tendencias","Pablo Livingston","Michael Gambon, el icónico Dumbledore de \"Harry Potter\"",{"url":41,"id":42,"autor":12,"titulo":43,"subtitulo":16,"tipo":37,"fecha":44,"cabecera":45,"pais":35,"desarrollo":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-giro-inesperado-la-pareja-actual-y-su-ex-marido-comparten-una-habitacin-de-hospital-despus-de-un-ataque-cardaco.jpeg?alt=media&token=a13c1c77-1a16-4bf5-903b-3b8da0ff9be8","Un-giro-inesperado-la-pareja-actual-y-su-ex-marido-comparten-una-habitacin-de-hospital-despus-de-un-ataque-cardaco","Un giro inesperado: la pareja actual y su ex marido comparten una habitación de hospital después de un ataque cardíaco.","2023-09-28 09:36:33","Patricia, Diego y Matias se encuentran en una situación inusual y conmovedora cuando sus infartos los colocan en la misma habitación del Hospital La Capilla de Buenos Aires, lo que resulta en un momento surrealista de unión en medio de la emergencia médica.","\u003Cblockquote>Cuando sus problemas cardíacos los obligaron a compartir una habitación en el hospital, Patricia, Diego y Matias tomaron protagonismo en un giro emotivo de los acontecimientos digno de Hollywood. \u003C/blockquote>\u003Cp>.\u003C/p>\u003Cp>Todo comenzó cuando el esposo de \u003Cstrong>Patricia, Matias,\u003C/strong> \u003Cstrong>sufrió un infarto y fue trasladado al Hospital La Capilla \u003C/strong>un viernes por la tarde. Cuando Diego, el exmarido de Patricia, que el lunes había sufrido su propio infarto, entró en la habitación donde había estado Matias dos días antes, lo que inicialmente parecía una experiencia aterradora tomó un giro inesperado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La circunstancia involucraba algo más que una habitación de hospital; también implicó un encuentro inusual entre los dos hombres. En la sala también estaba el hijo que Patricia tiene con Diego. Mientras se recuperaban de sus episodios cardíacos, se pudo ver a Matias y Diego, ambos en camilla, compartiendo miradas de sorpresa y preocupación en fotografías tomadas por quienes estaban en la sala. Entonces el actual esposo de Patricia se levantó para darle un abrazo y un apretón de manos a Diego; \u003Cstrong>Fue una conmovedora muestra de unidad para todos los presentes.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El vídeo original parecía haber sido eliminado de la cuenta de \u003Cstrong>TikTok @andreapaiva57\u003C/strong>, pero rápidamente ganó popularidad en las redes sociales. \u003Cstrong>Muchos usuarios mostraron su apoyo y solidaridad\u003C/strong>, iluminando lo crucial que es mantenerse fuerte y optimista incluso en circunstancias difíciles. Esta destacada historia muestra que el amor y la empatía pueden triunfar incluso en las circunstancias más improbables, lo cual es un mensaje relevante en un mundo que con frecuencia parece estar en desacuerdo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":48,"id":49,"desarrollo":50,"pais":35,"tipo":51,"imgDescription":52,"fecha":53,"subtitulo":16,"cabecera":54,"titulo":55,"autor":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-la-final-de-la-Copa-Abierta-de-Estados-Unidos-sin-Messi-el-Inter-Miami-pierde--ante-el-Houston-Dynamo.jpeg?alt=media&token=67ba2c13-24b6-4322-bd28-f4e9b9ec05fd","En-la-final-de-la-Copa-Abierta-de-Estados-Unidos-sin-Messi-el-Inter-Miami-pierde--ante-el-Houston-Dynamo","\u003Cblockquote>\u003Cstrong>Inter Miami y Houston Dynamo\u003C/strong> lucharon por un segundo campeonato de la\u003Cstrong> CopaUS de Estados Unidos\u003C/strong> en una final emocionante. El equipo de Florida, sin embargo, se quedó sin su jugador estrella\u003Cstrong> Lionel Messi\u003C/strong> \u003Cstrong>debido a una lesión muscula\u003C/strong>r.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Houston Dynamo\u003C/strong>, el equipo visitante, dominó el juego y aprovechó la oportunidad de ponerse adelante gracias a los goles de \u003Cstrong>Griffin Dorsey y Amine Bassi.\u003C/strong> Mientras el Inter Miami luchaba por empatar el marcador, la ausencia de Messi y Jordi Alba se hizo evidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de las dificultades, el Inter Miami logró marcar un gol para el equipo local en el tiempo de descuento gracias a J\u003Cstrong>osef Martínez\u003C/strong>. Pero al poco tiempo, el tiempo se acabó y el Houston Dynamo ganó la Copa US de Estados Unidos por segunda vez en la historia del club.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La afición del Inter Miami sigue siendo optimista sobre el éxito futuro con Lionel Messi una vez se recupere de su lesión porque a pesar de la derrota.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Deportes","Lionel Messi","2023-09-28 09:17:14","Sin Lionel Messi en la cancha, Inter Miami pierde 2-1 la intensa final de la Copa US Open ante el Houston Dynamo y se le niega su segundo campeonato.","En la final de la Copa Abierta de Estados Unidos sin Messi, el Inter Miami pierde 2-1 ante el Houston Dynamo.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJusticia-Prohbe-las-Listas-de-Diputados-de-Javier-Milei-en-Santiago-del-Estero.jpeg?alt=media&token=87fcf6f7-804f-46e9-ad04-1288c95eefab",1695909529398]