[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":58},["Ref",5],"2023-09-14 23:06:36",["Ref",7],["Reactive",8],{"autor":9,"tipo":10,"titulo":11,"imgDescription":12,"cabecera":13,"fecha":5,"subtitulo":14,"desarrollo":15,"id":16},"Pablo Livingston","Politica","Elon Musk Reafirma su Interés en Javier Milei: ¿Qué Puede Significar para la Política Argentina?","Javier Milei Elon Musk Política argentina Candidatura presidencial Tucker Carlson Economía argentina Cambio político Liberalismo económico Argentina próxima elección Noticias políticas Noticias económicas Elecciones presidenciales Interés internacional Política de libre mercado Elecciones en Argentina Empresario Elon Musk Figura política Milei Político liberal Influencia política Futuro político de Argentina","Buenos Aires, Argentina - La figura icónica de la tecnología y CEO de SpaceX y Tesla, Elon Musk, ha vuelto a manifestar su interés en el destacado economista y comentarista político argentino, Javier Milei. La reiterada atención de Musk hacia Milei ha generado especulaciones y un gran revuelo tanto en Argentina como a nivel mundial.","La reciente reacción de Elon Musk refuerza la atención internacional sobre Javier Milei y su posible candidatura presidencial.","\u003Cp>La relación entre \u003Cstrong>Elon Musk y Javier Milei\u003C/strong> comenzó cuando Musk expresó su interés con un enigmático\u003Cem> \"Interesting\" (Interesante) \u003C/em>en respuesta a la mención de Milei como posible presidente de Argentina en el programa de Tucker Carlson. Este nuevo comentario de Musk ha intensificado aún más el interés en la figura de Milei y su impacto en la política argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pregunta que surge es por qué\u003Cstrong> Elon Musk\u003C/strong>, un empresario globalmente reconocido, estaría siguiendo de cerca la carrera política de Milei. Aunque Musk no ha proporcionado detalles específicos, algunos analistas sugieren que su interés podría estar relacionado con la postura de Milei en temas económicos y su defensa de políticas más liberales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Javier Milei\u003C/strong>, conocido por su estilo directo y su crítica a las políticas económicas tradicionales, ha ganado notoriedad en Argentina por su enfoque en la libertad individual y la reducción de la intervención estatal en la economía. Su posible candidatura presidencial representa un desafío al status quo político en el país sudamericano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El apoyo tácito de Elon Musk podría tener un impacto significativo en la percepción pública de \u003Cstrong>Milei \u003C/strong>y en su capacidad para reunir seguidores tanto en Argentina como en el extranjero. Si bien la carrera política de Milei aún no está confirmada, las señales de figuras de renombre internacional como Musk agregan un nuevo elemento de interés y expectativa.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los próximos meses serán decisivos para determinar si Javier Milei decide formalizar su candidatura y cuál será su plataforma política. Mientras tanto, la atención internacional permanece enfocada en su figura y en la posibilidad de un cambio político en Argentina.\u003C/blockquote>\u003Cblockquote>\u003Cspan style=\"color: var(--tw-prose-bold);\">Elon Musk\u003C/span> sigue siendo una de las figuras más influyentes en el mundo de la tecnología y los negocios, y su interés en la política argentina y en Javier Milei promete seguir generando titulares en los meses venideros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mantente al tanto de las últimas noticias y desarrollos sobre este intrigante tema visitando nuestro sitio web regularmente. ¡No te pierdas ninguna actualización sobre la relación entre \u003Cstrong>Elon Musk y Javier Milei y su posible impacto en la política argentina!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Elon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina",["Ref",18],["Reactive",19],[20,32,41,49],{"url":21,"id":22,"cabecera":23,"titulo":24,"autor":25,"imgDescription":26,"fecha":27,"subtitulo":28,"desarrollo":29,"tipo":30,"pais":31},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.","Un policía provincial asesinó a su ex pareja con su arma reglamentaria","Camila Toledo","Foto de Teresa en su lugar de trabajo.","2023-09-19 10:35:44","","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>","Policial","Argentina",{"url":33,"id":34,"pais":31,"tipo":35,"autor":25,"cabecera":36,"imgDescription":37,"desarrollo":38,"fecha":39,"subtitulo":28,"titulo":40},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion","Sociedad"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","Retrato de Isaac Newton","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>","2023-09-18 23:14:42","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion",{"url":42,"id":43,"desarrollo":44,"cabecera":45,"titulo":46,"subtitulo":28,"pais":31,"tipo":30,"autor":25,"fecha":47,"imgDescription":48},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","Secuestró y abusó sexualmente a su ex pareja","2023-09-18 22:41:49","Momento en que la policía local detuvo al secuestrador.",{"url":50,"id":51,"imgDescription":52,"titulo":53,"pais":31,"subtitulo":28,"fecha":54,"tipo":10,"desarrollo":55,"autor":56,"cabecera":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","2023-09-18 14:05:10","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina.jpeg?alt=media&token=c90682c4-e35a-41b3-abbc-692dbd377c45",1695213737937]