[{"data":1,"prerenderedAt":60},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":59},["Ref",5],"2023-09-14 23:06:36",["Ref",7],["Reactive",8],{"fecha":5,"cabecera":9,"desarrollo":10,"subtitulo":11,"titulo":12,"imgDescription":13,"id":14,"autor":15,"tipo":16},"Buenos Aires, Argentina - La figura icónica de la tecnología y CEO de SpaceX y Tesla, Elon Musk, ha vuelto a manifestar su interés en el destacado economista y comentarista político argentino, Javier Milei. La reiterada atención de Musk hacia Milei ha generado especulaciones y un gran revuelo tanto en Argentina como a nivel mundial.","\u003Cp>La relación entre \u003Cstrong>Elon Musk y Javier Milei\u003C/strong> comenzó cuando Musk expresó su interés con un enigmático\u003Cem> \"Interesting\" (Interesante) \u003C/em>en respuesta a la mención de Milei como posible presidente de Argentina en el programa de Tucker Carlson. Este nuevo comentario de Musk ha intensificado aún más el interés en la figura de Milei y su impacto en la política argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pregunta que surge es por qué\u003Cstrong> Elon Musk\u003C/strong>, un empresario globalmente reconocido, estaría siguiendo de cerca la carrera política de Milei. Aunque Musk no ha proporcionado detalles específicos, algunos analistas sugieren que su interés podría estar relacionado con la postura de Milei en temas económicos y su defensa de políticas más liberales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Javier Milei\u003C/strong>, conocido por su estilo directo y su crítica a las políticas económicas tradicionales, ha ganado notoriedad en Argentina por su enfoque en la libertad individual y la reducción de la intervención estatal en la economía. Su posible candidatura presidencial representa un desafío al status quo político en el país sudamericano.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El apoyo tácito de Elon Musk podría tener un impacto significativo en la percepción pública de \u003Cstrong>Milei \u003C/strong>y en su capacidad para reunir seguidores tanto en Argentina como en el extranjero. Si bien la carrera política de Milei aún no está confirmada, las señales de figuras de renombre internacional como Musk agregan un nuevo elemento de interés y expectativa.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los próximos meses serán decisivos para determinar si Javier Milei decide formalizar su candidatura y cuál será su plataforma política. Mientras tanto, la atención internacional permanece enfocada en su figura y en la posibilidad de un cambio político en Argentina.\u003C/blockquote>\u003Cblockquote>\u003Cspan style=\"color: var(--tw-prose-bold);\">Elon Musk\u003C/span> sigue siendo una de las figuras más influyentes en el mundo de la tecnología y los negocios, y su interés en la política argentina y en Javier Milei promete seguir generando titulares en los meses venideros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mantente al tanto de las últimas noticias y desarrollos sobre este intrigante tema visitando nuestro sitio web regularmente. ¡No te pierdas ninguna actualización sobre la relación entre \u003Cstrong>Elon Musk y Javier Milei y su posible impacto en la política argentina!\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","La reciente reacción de Elon Musk refuerza la atención internacional sobre Javier Milei y su posible candidatura presidencial.","Elon Musk Reafirma su Interés en Javier Milei: ¿Qué Puede Significar para la Política Argentina?","Javier Milei Elon Musk Política argentina Candidatura presidencial Tucker Carlson Economía argentina Cambio político Liberalismo económico Argentina próxima elección Noticias políticas Noticias económicas Elecciones presidenciales Interés internacional Política de libre mercado Elecciones en Argentina Empresario Elon Musk Figura política Milei Político liberal Influencia política Futuro político de Argentina","Elon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina","Pablo Livingston","Politica",["Ref",18],["Reactive",19],[20,31,42,51],{"url":21,"id":22,"pais":23,"autor":24,"subtitulo":25,"tipo":16,"fecha":26,"imgDescription":27,"titulo":28,"cabecera":29,"desarrollo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Argentina","Nahuel Sandoval","","2023-09-18 14:05:10","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":32,"id":33,"imgDescription":34,"titulo":35,"tipo":36,"cabecera":37,"desarrollo":38,"fecha":39,"autor":40,"subtitulo":25,"pais":41},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","Thalía  en el Empire State el dia de la iluminación","Thalía iluminó el Empire State con los colores de la bandera de México","Sociedad","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","2023-09-18 10:54:18","Camila Toledo","Mexico",{"url":43,"id":44,"titulo":45,"pais":23,"desarrollo":46,"autor":40,"imgDescription":47,"fecha":48,"cabecera":49,"tipo":50,"subtitulo":25},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle.jpeg?alt=media&token=f594c7da-b72d-468b-a330-1632e37581c9","Un-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle","Un reconocido polista atropeyó y mató a un joven en situacion de calle","\u003Cblockquote>En las pericias se constató que como consecuencia del impacto de la\u003Cstrong> Volswagen Amarok\u003C/strong>, propiedad del mencionado polista, la victima salió despedida varios metros muriendo en el lugar, cerca del enlace de la autopista Ilia, en el carril sentido al \u003Cstrong>Obelisco\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El siniestro se produjo al rededor de las 05:30 del día de hoy, 17/09/2023 sobre el cruce de la Avenida 9 de Julio y la calle Arroyo, frente a la embajada Francesa.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de producirse el accidente, el conductor se dio a la fuga manteniéndose prófugo por varias horas pese a haber sido captado por las cámaras de seguridad de la zona y reconocido por las autoridades. pasado varias horas del incidente decidió entregarse.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte, el abogado del polista,&nbsp;Rafael Cuneo Libarona, sostuvo que él peatón no estaba haciendo uso de la senda peatonal en el momento del siniestro y que su cliente no pudo evitar atropellarlo.\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reconocido polista\u003Cstrong> Cruz Novillo Astrada\u003C/strong> es el hermano mellizo de \u003Cstrong>Justo\u003C/strong>, quién falleció en el 2022 producto de un siniestro vial a la edad de 22 años impactando de frente contra un micro a la altura del kilómetro 103 de la ruta 8 en \u003Cstrong>San Antonio de Areco\u003C/strong> provocando un incendio como consecuencia de la colisión, causando así su propia muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El polista es uno de los hijos de\u003Cstrong> Eduardo Novillo Astrada\u003C/strong>, quien es el presidente de la \u003Cstrong>\u003Cem>Asociacion Argentina de polo\u003C/em>\u003C/strong>, quien logro coronarse a nivel mundial en el Abierto del año 2003 con la\u003Cstrong>\u003Cem> Aguada\u003C/em>\u003C/strong>, cuyo fundador es \u003Cstrong>Eduardo Novillo Astrada \"Taio\",\u003C/strong>\u003Cem>\u003Cu> abuelo del joven polista culpable del siniestro que se produjo esta mañana.\u003C/u>\u003C/em>\u003C/p>","Imagen del lugar de los hechos en el momento de la pericia.","2023-09-17 20:20:40","uz Novillo Astrada, un reconocido polista de 24 años envistió a un joven de 25 años que se encontraba en situación de calle. El conductor se dio a la fuga entregandose ante las autoridades horas despues.","Policial",{"url":52,"id":53,"autor":24,"subtitulo":25,"imgDescription":54,"titulo":55,"tipo":16,"fecha":56,"cabecera":57,"desarrollo":58,"pais":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda.jpeg?alt=media&token=c1a1a961-5b26-485d-b601-02fca5344fec","Elecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda","Elecciones presidenciales, Argentina, Patricia Bullrich, Javier Milei, Sergio Massa, Sistema electoral, Segunda vuelta, Requisitos presidenciales, Democracia argentina, Futuro del país.","Elecciones Presidenciales en Argentina: Patricia Bullrich, Javier Milei y Sergio Massa en la Contienda","2023-09-17 17:56:28","En medio de un emocionante período electoral en Argentina, los candidatos Patricia Bullrich, Javier Milei y Sergio Massa están luchando por la presidencia de la nación. Con un sistema electoral único que requiere un cierto porcentaje de votos para evitar una segunda vuelta, estas elecciones prometen ser decisivas para el futuro del país.","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Regla del 45%:\u003C/strong>\u003C/p>\u003Cp>En Argentina, para ser elegido presidente en la primera vuelta, \u003Cstrong>un candidato debe asegurarse el 45% de los votos o alcanzar el 40% con una ventaja de 10 puntos sobre el segundo candidato más votado\u003C/strong>. Esto garantiza una elección efectiva y una clara mayoría.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Segunda Vuelta Potencial:\u003C/strong>\u003C/p>\u003Cp>Si ningún candidato cumple con estos requisitos, se llevará a cabo una segunda vuelta electoral dentro de los 30 días posteriores a la elección general. Esto brinda a los votantes una segunda oportunidad para elegir entre los dos principales contendientes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Camino al Balotaje:\u003C/strong>\u003C/p>\u003Cp>En un escenario hipotético de segunda vuelta, la Cámara Nacional Electoral ha establecido que los argentinos regresarán a las urnas el domingo 19 de noviembre. Esta etapa es crucial, ya que el candidato que obtenga la mayoría de los votos se convertirá en el próximo Presidente de Argentina, sin necesidad de una diferencia específica en porcentaje.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Requisitos para la Presidencia:\u003C/strong>\u003C/p>\u003Cp>La Constitución de 1994 establece los requisitos para ser presidente en Argentina. Los candidatos deben haber nacido en territorio argentino o ser hijos de ciudadanos nativos nacidos en el extranjero. Además, deben cumplir con las demás cualidades requeridas para ser senador.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estas elecciones presidenciales son fundamentales para el futuro de Argentina. Patricia Bullrich, Javier Milei y Sergio Massa presentan visiones y propuestas diversas para el país, y será responsabilidad de los votantes decidir quién liderará la nación hacia el futuro. La democracia argentina está en plena acción, y el resultado tendrá un impacto duradero en la dirección del país.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElon-Musk-Reafirma-su-Inters-en-Javier-Milei-Qu-Puede-Significar-para-la-Poltica-Argentina.jpeg?alt=media&token=c90682c4-e35a-41b3-abbc-692dbd377c45",1695075643503]