[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":56},["Ref",5],"2023-09-16 12:12:03",["Ref",7],["Reactive",8],{"desarrollo":9,"id":10,"tipo":11,"subtitulo":12,"titulo":13,"imgDescription":14,"fecha":5,"autor":15,"pais":16,"cabecera":17},"\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Horario y Recorrido del Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las festividades comenzarán temprano, a las 10:00 horas, con el inicio del Desfile Cívico Militar en la plancha del Zócalo capitalino. El evento estará encabezado por el presidente de la República Mexicana, Andrés Manuel López Obrador. A partir de las 11:00 horas, la comitiva avanzará desde la zona de Pino Suárez hasta la Plaza de la Constitución, pasando por lugares emblemáticos como la calle 5 de Mayo y el Palacio de Bellas Artes. Luego, seguirá por la Avenida Paseo de la Reforma en dirección a Chapultepec, culminando su recorrido a las 13:00 horas en Campo Marte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierres Viales y Alternativas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dada la magnitud del evento, es importante que los capitalinos planifiquen sus traslados con anticipación, ya que habrá calles cerradas y modificaciones en el horario de transporte. Se recomienda considerar alternativas viales como el Eje 1 Oriente, Eje 1 Norte, José María Izazaga, Fray Servando Teresa de Mier, Circuito Interior y Avenida Presidente Masaryk.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Dónde Ver el Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Desfile Militar es un evento abierto al público, por lo que los ciudadanos pueden asistir para presenciar la espectacular muestra de las fuerzas armadas. A lo largo de la ruta, se instalan vallas metálicas laterales para que las personas puedan disfrutar del desfile y ver pasar los vehículos militares y las tropas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para aquellos que no puedan asistir en persona, la transmisión en vivo estará disponible en canales de televisión abierta y a través de las principales redes sociales del Gobierno de México y del presidente Andrés Manuel López Obrador (AMLO), como Facebook, Twitter y YouTube.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierre de Estaciones y Horarios del Metro y Metrobús:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Sistema de Transporte Colectivo (STC) Metro y el Metrobús también realizarán ajustes para garantizar la seguridad durante el desfile. La estación Zócalo/Tenochtitlán de la Línea 2 del Metro permanecerá cerrada desde el miércoles 13 a las 17:00 horas hasta nuevo aviso. Se ofrecen alternativas como las estaciones Pino Suárez, Bellas Artes y Allende de la Línea 2, así como San Juan de Letrán y Salto del Agua de la Línea 8.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Los usuarios del Metrobús también deben estar atentos a los cambios en las rutas y horarios, especialmente en las líneas 1, 2, 3, 4, y 7.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El Desfile Militar del 16 de septiembre promete ser un evento emocionante que celebra la independencia de México y rinde homenaje al Heroico Colegio Militar. Los espectadores podrán disfrutar de un desfile impresionante, ya sea asistiendo en persona o viéndolo en vivo en la televisión y las redes sociales. Además, se recomienda a los residentes de la Ciudad de México planificar sus desplazamientos debido a los cierres viales temporales y ajustes en el transporte público.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Gran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre","Sociedad","","Gran Celebración Patria en la Ciudad de México: Desfile Militar del 16 de Septiembre","Desfile militar 16 de septiembre Ciudad de México Independencia de México Heroico Colegio Militar Fuerza Aérea Mexicana Guardia Nacional Ejército Mexicano Recorrido Cierres viales Alternativas viales Pino Suárez Plaza de la Constitución Zócalo capitalino Palacio de Bellas Artes Avenida Paseo de la Reforma Campo Marte Presidente Andrés Manuel López Obrador Vallas metálicas Transmisión en vivo Televisión abierta Redes sociales Metro Metrobús Estación Zócalo/Tenochtitlán Línea 2 Línea 8 Celebración patria 213 aniversario Desfile Cívico Militar Aeronaves Delegaciones extranjeras Calles cerradas Modificación en el horario de transporte Alternativas de transporte Cultura patriótica Evento público Espectáculo militar Homenaje Tradición mexicana","Nahuel Sandoval","Mexico","Este sábado 16 de septiembre, la Ciudad de México se vestirá de gala para conmemorar el 213 aniversario del inicio de la Independencia de México con el tradicional Desfile Militar. Este año, el evento adquiere un significado especial al honrar los 200 años de fundación del Heroico Colegio Militar. La celebración promete ser espectacular, con la participación de las fuerzas armadas nacionales, la Guardia Nacional y la Fuerza Aérea Mexicana, que desplegará decenas de aeronaves en el cielo de la capital.",["Ref",19],["Reactive",20],[21,29,39,47],{"url":22,"id":23,"desarrollo":24,"cabecera":25,"tipo":26,"autor":12,"fecha":27,"subtitulo":12,"titulo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","Tendencias","2023-09-27 11:00:16","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo",{"url":30,"id":31,"desarrollo":32,"subtitulo":12,"autor":15,"imgDescription":33,"tipo":34,"titulo":35,"fecha":36,"pais":37,"cabecera":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Gustavo Petro - Presidente de Colombia","Politica","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","2023-09-27 10:48:08","Colombia","¡La verdad salió a la luz!",{"url":40,"id":41,"autor":15,"desarrollo":42,"tipo":34,"cabecera":43,"subtitulo":12,"titulo":44,"pais":45,"fecha":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","Argentina","2023-09-27 10:26:41",{"url":48,"id":49,"tipo":50,"subtitulo":12,"imgDescription":51,"autor":15,"titulo":52,"desarrollo":53,"cabecera":54,"fecha":55,"pais":45},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","Policial","José Luis Báez - El hombre hallado muerto en Palermo"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez","2023-09-27 10:07:43","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre.jpeg?alt=media&token=1d1fe5a0-6100-4cb1-8a3c-c1ed9851c130",1695824085606]