[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":56},["Ref",5],"2023-09-16 12:12:03",["Ref",7],["Reactive",8],{"cabecera":9,"id":10,"autor":11,"fecha":5,"subtitulo":12,"desarrollo":13,"pais":14,"imgDescription":15,"tipo":16,"titulo":17},"Este sábado 16 de septiembre, la Ciudad de México se vestirá de gala para conmemorar el 213 aniversario del inicio de la Independencia de México con el tradicional Desfile Militar. Este año, el evento adquiere un significado especial al honrar los 200 años de fundación del Heroico Colegio Militar. La celebración promete ser espectacular, con la participación de las fuerzas armadas nacionales, la Guardia Nacional y la Fuerza Aérea Mexicana, que desplegará decenas de aeronaves en el cielo de la capital.","Gran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre","Nahuel Sandoval","","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Horario y Recorrido del Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las festividades comenzarán temprano, a las 10:00 horas, con el inicio del Desfile Cívico Militar en la plancha del Zócalo capitalino. El evento estará encabezado por el presidente de la República Mexicana, Andrés Manuel López Obrador. A partir de las 11:00 horas, la comitiva avanzará desde la zona de Pino Suárez hasta la Plaza de la Constitución, pasando por lugares emblemáticos como la calle 5 de Mayo y el Palacio de Bellas Artes. Luego, seguirá por la Avenida Paseo de la Reforma en dirección a Chapultepec, culminando su recorrido a las 13:00 horas en Campo Marte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierres Viales y Alternativas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dada la magnitud del evento, es importante que los capitalinos planifiquen sus traslados con anticipación, ya que habrá calles cerradas y modificaciones en el horario de transporte. Se recomienda considerar alternativas viales como el Eje 1 Oriente, Eje 1 Norte, José María Izazaga, Fray Servando Teresa de Mier, Circuito Interior y Avenida Presidente Masaryk.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Dónde Ver el Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Desfile Militar es un evento abierto al público, por lo que los ciudadanos pueden asistir para presenciar la espectacular muestra de las fuerzas armadas. A lo largo de la ruta, se instalan vallas metálicas laterales para que las personas puedan disfrutar del desfile y ver pasar los vehículos militares y las tropas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para aquellos que no puedan asistir en persona, la transmisión en vivo estará disponible en canales de televisión abierta y a través de las principales redes sociales del Gobierno de México y del presidente Andrés Manuel López Obrador (AMLO), como Facebook, Twitter y YouTube.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierre de Estaciones y Horarios del Metro y Metrobús:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Sistema de Transporte Colectivo (STC) Metro y el Metrobús también realizarán ajustes para garantizar la seguridad durante el desfile. La estación Zócalo/Tenochtitlán de la Línea 2 del Metro permanecerá cerrada desde el miércoles 13 a las 17:00 horas hasta nuevo aviso. Se ofrecen alternativas como las estaciones Pino Suárez, Bellas Artes y Allende de la Línea 2, así como San Juan de Letrán y Salto del Agua de la Línea 8.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Los usuarios del Metrobús también deben estar atentos a los cambios en las rutas y horarios, especialmente en las líneas 1, 2, 3, 4, y 7.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El Desfile Militar del 16 de septiembre promete ser un evento emocionante que celebra la independencia de México y rinde homenaje al Heroico Colegio Militar. Los espectadores podrán disfrutar de un desfile impresionante, ya sea asistiendo en persona o viéndolo en vivo en la televisión y las redes sociales. Además, se recomienda a los residentes de la Ciudad de México planificar sus desplazamientos debido a los cierres viales temporales y ajustes en el transporte público.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Mexico","Desfile militar 16 de septiembre Ciudad de México Independencia de México Heroico Colegio Militar Fuerza Aérea Mexicana Guardia Nacional Ejército Mexicano Recorrido Cierres viales Alternativas viales Pino Suárez Plaza de la Constitución Zócalo capitalino Palacio de Bellas Artes Avenida Paseo de la Reforma Campo Marte Presidente Andrés Manuel López Obrador Vallas metálicas Transmisión en vivo Televisión abierta Redes sociales Metro Metrobús Estación Zócalo/Tenochtitlán Línea 2 Línea 8 Celebración patria 213 aniversario Desfile Cívico Militar Aeronaves Delegaciones extranjeras Calles cerradas Modificación en el horario de transporte Alternativas de transporte Cultura patriótica Evento público Espectáculo militar Homenaje Tradición mexicana","Sociedad","Gran Celebración Patria en la Ciudad de México: Desfile Militar del 16 de Septiembre",["Ref",19],["Reactive",20],[21,31,39,48],{"url":22,"id":23,"autor":24,"titulo":25,"cabecera":26,"imgDescription":12,"tipo":27,"fecha":28,"pais":29,"subtitulo":12,"desarrollo":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-actor-de-Die-Hard-Bruce-Willis-lucha-contra-la-demencia-frontotemporal-La-alegra-de-vivir-se-ha-ido.jpeg?alt=media&token=93b59fac-638d-49d2-90f1-4bb1c796d637","El-actor-de-Die-Hard-Bruce-Willis-lucha-contra-la-demencia-frontotemporal-La-alegra-de-vivir-se-ha-ido","Camila Toledo","El actor de \"Die Hard\" Bruce Willis lucha contra la demencia frontotemporal: \"La alegría de vivir se ha ido\"."," En una conmovedora conversación con el creador de \"Moonlight\", Glenn Gordon Caron, Bruce Willis habla sobre su devastadora enfermedad, la demencia frontotemporal, que le ha robado al renombrado actor la alegría de vivir.","Tendencias","2023-10-13 13:17:59","Argentina","\u003Cblockquote>Bruce Willis, la estrella de acción que se ganó a los espectadores de todo el mundo con su papel en la franquicia \"Duro de matar\", se enfrenta a una batalla difícil y dolorosa. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El actor de 68 años ha experimentado un cambio significativo en su vida desde que le diagnosticaron \u003Cstrong>demencia frontotemporal\u003C/strong> a principios de este año.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El guionista del popular programa de televisión \"Luz de Luna\", \u003Cstrong>Glenn Gordon Caron\u003C/strong>, ha compartido conmovedores detalles sobre la condición de su viejo amigo y compañero de trabajo. A pesar de la progresión de la enfermedad, según Caron, \u003Cstrong>Bruce Willis\u003C/strong> todavía lo \u003Cstrong>reconoce cuando lo visita regularmente\u003C/strong>, a pesar de que su capacidad para hablar se ha visto gravemente afectada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un trastorno \u003Cstrong>cerebral llamado demencia frontotemporal afecta tanto a los lóbulos frontales como a los temporales\u003C/strong>, \u003Cstrong>provocando dificultades en el habla, cambios emocionales y de personalidad\u003C/strong>, así como otros síntomas angustiantes. Según Caron, esta enfermedad le ha robado a Willis su entusiasmo por la vida, dejándolo para verla \"a través de una puerta mosquitera\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Emma Heming\u003C/strong>, la esposa del actor \u003Cstrong>Bruce Willis\u003C/strong>, habló sobre sus luchas en el programa \"Today\" y reconoció que puede ser un desafío determinar si su esposo es consciente de su condición. Esta divulgación pública se hizo en un esfuerzo por aumentar la conciencia sobre la demencia frontotemporal, que afecta a toda la familia y con frecuencia se diagnostica erróneamente o demasiado tarde.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Después de recibir un diagnóstico de afasia, un trastorno del lenguaje que perjudica la comunicación, Willis inicialmente declaró su retiro en enero de 2022. Su esposa reveló más tarde que tenía demencia frontotemporal y que su condición había empeorado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según la esposa del actor, reconocer el diagnóstico fue \"una bendición y una maldición\", ya que dio claridad a lo que estaba sucediendo y al mismo tiempo hizo más dolorosa la situación. Bruce Willis y su familia luchan valientemente contra la demencia frontotemporal.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La publicación de su diagnóstico sirve como una advertencia sobre la demencia frontotemporal y un símbolo del amor y apoyo que rodea a uno de los íconos de la pantalla grande durante este momento difícil.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":32,"id":33,"desarrollo":34,"fecha":35,"titulo":36,"cabecera":37,"subtitulo":12,"autor":38,"tipo":16,"pais":29,"imgDescription":12},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FIsrael-emite-una-orden-de-evacuacin-masiva-en-respuesta-a-la-crisis-humanitaria-en-Gaza-pero-Hamas-la-obstaculiza.jpeg?alt=media&token=aec91bad-70a5-4df8-8702-8718e2b24244","Israel-emite-una-orden-de-evacuacin-masiva-en-respuesta-a-la-crisis-humanitaria-en-Gaza-pero-Hamas-la-obstaculiza","\u003Cblockquote>Israel emite una orden de evacuación masiva en respuesta a la crisis humanitaria en Gaza, pero Hamas la obstaculiza.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En un hecho impactante en la crisis de \u003Cstrong>Medio Oriente\u003C/strong>, \u003Cstrong>Israel ha ordenado que se vayan más de un millón de personas que viven en el norte de la Franja de Gaza. \u003C/strong>En un esfuerzo por proteger a los civiles en una zona de conflicto, el ejército israelí ha instado a la población a huir hacia el sur. Sin embargo, los militantes de \u003Cstrong>Hamas \u003C/strong>han levantado barricadas para obstruir la evacuación y \u003Cstrong>han instado a los habitantes de Gaza a desafiar la orden.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La advertencia del\u003Cstrong> ejército israelí\u003C/strong> se produce en medio de una escalada de tensiones en la zona, ya que las hostilidades entre I\u003Cstrong>srael y Hamas \u003C/strong>han aumentado en los últimos días y el norte de \u003Cstrong>Gaza\u003C/strong> sirvió como punto focal para la ofensiva de la organización palestina contra Israel. el fin de semana acaba de pasar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>ONU\u003C/strong> ha recibido preocupación de la comunidad internacional por la difícil situación humanitaria provocada por esta orden de evacuación y los esfuerzos de Hamas por obstruirla. Si se produce una evacuación tan masiva, \u003Cstrong>la Franja de Gaza de 360 ​​km2, que alberga a 23 millones de palestinos, sufrirá horrendas repercusiones humanitarias\u003C/strong>. Además, la crisis se ve agravada por el riesgo para las instalaciones de la ONU, incluidas las escuelas que se utilizan como refugios.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>A pesar de los esfuerzos del gobierno egipcio, Israel y Hamas han rechazado la apertura de corredores humanitarios y el establecimiento de zonas de protección civil. Más de\u003Cstrong> 423.000 personas \u003C/strong>han sido desplazadas dentro de \u003Cstrong>Gaza\u003C/strong> y el acceso a alimentos y servicios básicos está a punto de colapsar, lo que hace que la situación sea más urgente minuto a minuto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El conflicto de Oriente Medio sigue siendo observado de cerca por la comunidad internacional, que suplica a todas las partes que protejan a los civiles y encuentren una solución pacífica a la situación que se está deteriorando.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-10-13 13:04:56","Israel emite una orden de evacuación masiva en respuesta a la crisis humanitaria en Gaza, pero Hamas la obstaculiza."," A pesar de la resistencia de Hamas, Israel insta a más de un millón de habitantes de Gaza a huir al sur en medio de crecientes tensiones.","Pablo Livingston",{"url":40,"id":41,"pais":29,"cabecera":42,"fecha":43,"imgDescription":44,"tipo":45,"desarrollo":46,"titulo":47,"subtitulo":12,"autor":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCristiano-Ronaldo-brilla-en-el-ftbol-a-pesar-de-haber-sido-absuelto-de-su-condena-por-adulterio-en-Irn.jpeg?alt=media&token=6c8a5c13-4624-4f9e-a40b-2e3cc5365591","Cristiano-Ronaldo-brilla-en-el-ftbol-a-pesar-de-haber-sido-absuelto-de-su-condena-por-adulterio-en-Irn","El astro portugués evita la polémica legal en Irán tras abrazar al artista y sigue rindiendo impecablemente en el campo.","2023-10-13 12:49:34","Cristiano Ronaldo y Fatemeh Hamami","Deportes","\u003Cblockquote>Cristiano Ronaldo no recibirá los rumoreados 99 latigazos en Irán por un polémico abrazo con un pintor local, un sorprendente giro de los acontecimientos. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Ronaldo\u003C/strong> viajó a \u003Cstrong>Teherán\u003C/strong> en septiembre para participar con su equipo\u003Cstrong> Al Nassr\u003C/strong> en un partido de la \u003Cstrong>Liga de Campeones asiática\u003C/strong> \u003Cstrong>contra el equipo iraní Persépolis\u003C/strong>. Mientras estaba allí, conoció a \u003Cstrong>Fatemeh Hamami\u003C/strong>, una ferviente seguidora iraní que le \u003Cstrong>regaló un cuadro\u003C/strong> que representaba a la estrella portuguesa celebrando un gol.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Algunos \u003Cstrong>abogados iraníes acusaron a Ronaldo de adulterio\u003C/strong> después de que este hiciera un gesto amable y agradecido hacia Hamami, que está paralizado en un 85%. \u003Cstrong>Irán está considerando una pena de 99 latigazos por estas \"muecas afectivas\",\u003C/strong> que la nación considera adulterio, según informes de la red Sharq Emroz.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Cristiano Ronaldo\u003C/strong> no será azotado por su gesto amistoso hacia el aficionado discapacitado, ya que las autoridades iraníes decidieron no ejecutar la sentencia tras considerar la situación. Para el futbolista portugués y su equipo, Al Nassr, esto es un alivio ya que continúan concentrándose en su impresionante desempeño en la Saudi Pro League, donde Ronaldo ha marcado once goles y dado seis asistencias en ocho partidos esta temporada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una vez resuelta esta cuestión legal, Ronaldo podrá seguir liderando a Al Nassr en la batalla por el liderazgo del equipo, subrayando una vez más su importancia para el grupo. Ronaldo, que ha marcado un impresionante total de 35 goles en lo que va de temporada, continúa mostrando su amor y compromiso por el juego mientras desafía las predicciones de que sus días como jugador están contados. A pesar de las dificultades, el \"bicho\" sigue siendo un competidor formidable y una leyenda deportiva como lo demuestra su inquebrantable tenacidad en el campo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Cristiano Ronaldo brilla en el fútbol a pesar de haber sido absuelto de su condena por \"adulterio\" en Irán.",{"url":49,"id":50,"cabecera":51,"imgDescription":52,"fecha":53,"titulo":54,"desarrollo":55,"subtitulo":12,"autor":24,"pais":29,"tipo":45},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMonumental-River-Plate-le-da-a-Lionel-Messi-un-cuadro-de-por-vida.jpeg?alt=media&token=eaa34526-577e-42b4-8d5f-f120236f0e97","Monumental-River-Plate-le-da-a-Lionel-Messi-un-cuadro-de-por-vida","El equipo de River Plate ha obsequiado al futbolista argentino Lionel Messi y su familia","Palco de Messi - Monumental estadio River Plate","2023-10-12 14:47:52","Monumental: River Plate le da a Lionel Messi un cuadro de por vida.","\u003Cblockquote>Un palco en el reconocido estadio \u003Cstrong>Monumental \u003C/strong>como muestra histórica de agradecimiento y agradecimiento. Este amable obsequio continúa la larga tradición de honrar a los \u003Cstrong>héroes del fútbol argentino.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Situado en la tribuna de \u003Cstrong>San Martín\u003C/strong> y con una imagen de Messi besando la xopa del mundo, \u003Cstrong>el palco tiene capacidad para 12 personas\u003C/strong>. Será utilizado por el capitán de la Selección Argentina y los invitados que éste indique. Este movimiento de River Plate solidifica el vínculo único entre el equipo y su jugador icónico y es el primero en el mundo del deporte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Club Millonario destacó que esta elección se hizo por unanimidad y es un verdadero testimonio de la grandeza de \u003Cstrong>Lionel Messi,\u003C/strong> aunque al principio se mantuvo en secreto. Más allá del número máximo de asientos permitidos, el palco podrá ser utilizado para todos los partidos de la Selección Argentina que se celebren en el Estadio Monumental.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En caso de que \u003Cstrong>Messi \u003C/strong>no pueda asistir a un futuro partido de la Selección Argentina, \u003Cstrong>la Asociación del Fútbol Argentino (AFA)\u003C/strong> tendrá la facultad de ceder el palco a otras personas o dignatarios notables.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta sincera expresión de gratitud y respeto por \u003Cstrong>Lionel Messi \u003C/strong>es un momento significativo en la historia del fútbol y enfatiza el lugar único que ocupa \u003Cstrong>Messi\u003C/strong> en los corazones de los argentinos y los fanáticos del fútbol de todo el mundo. Uno de los mejores deportistas de todos los tiempos tiene una impresión duradera de \u003Cstrong>River Plate.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre.jpeg?alt=media&token=1d1fe5a0-6100-4cb1-8a3c-c1ed9851c130",1697215485947]