[{"data":1,"prerenderedAt":36},["Reactive",2],{"$IPYClhvH4e":3},{"noticias":4},["Ref",5],["Reactive",6],[7,16,27],{"url":8,"id":9,"cabecera":10,"tipo":11,"desarrollo":12,"titulo":13,"fecha":14,"imgDescription":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FBullrich-le-pone-el-saco-de-ministro.jpeg?alt=media&token=17db8878-96ef-41c6-bc33-59fce03a2876","Bullrich-le-pone-el-saco-de-ministro","“No seamos boludos” se convirtió en una frase infaltable en las arengas de Patricia Bullrich ante los dirigentes de Juntos por el Cambio (JxC). En la semana la usó dos veces y tuvo resonancia. Primero, ante los gobernadores y legisladores de la coalición, en el evento que encabezó el jueves, y después frente a un grupo de economistas que reunió el viernes en sus oficinas de la calle Yrigoyen al 400. Inician los últimos dos meses rumbo a la elección general de octubre y la ex ministra de Seguridad planea motivar a su espacio político para meterse en el ballotage a como de lugar. En la primera etapa, la economía será el centro de su estrategia de campaña.","Politica","La candidata a Presidenta y el ex titular del Banco Nación se reunirán esta semana. El rol del economista en la campaña. Un programa económico, muchos voceros","Bullrich le pone el saco de ministro a Melconian y centra su estrategia electoral en la economía para disputar con Milei y Massa","2023-08-28","bullrich",{"url":17,"id":18,"autor":19,"titulo":20,"cabecera":21,"desarrollo":22,"fecha":23,"tipo":24,"subtitulo":25,"imgDescription":26},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAngustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche.jpeg?alt=media&token=cba5cad0-14ac-4d8b-816b-64f0efe7a015","Angustiosa-Bsqueda-de-una-Joven-Desaparecida-en-Medio-de-sus-Vacaciones-en-Bariloche","Pablo Livingston","Angustiosa Búsqueda de una Joven Desaparecida en Medio de sus Vacaciones en Bariloche","La ciudad de Bariloche se encuentra en vilo debido a la desesperada búsqueda de Damiana Solange Guldriz, una joven de 31 años oriunda de La Plata, que desapareció mientras disfrutaba de sus vacaciones en la pintoresca localidad patagónica. La incertidumbre y la preocupación crecen a medida que pasan las horas sin tener noticias de su paradero.","\u003Cp>El lunes 28 de agosto marcó la última vez que se vio a Damiana, quien se encontraba hospedada en la ciudad. El propietario del hostel donde se alojaba fue quien presentó la denuncia ante la comisaría segunda de Bariloche, desencadenando una intensa búsqueda llevada a cabo por las autoridades policiales y judiciales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Carlos Sosa Luckman, fiscal asignado al caso, está al frente de la investigación para desentrañar los detalles detrás de la misteriosa desaparición. Florencia, una amiga cercana de Damiana, describió con angustia el momento de su última comunicación: \"Hablé con ella por última vez el domingo a la noche y la mamá habló el lunes a la mañana. Después de eso no hubo más contacto y estamos todos muy angustiados\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según relató Florencia, Damiana había emprendido un viaje solitario de una semana a Bariloche. En lugar de unirse a las excursiones tradicionales, optó por explorar por su cuenta la Península San Pedro. Sin embargo, su regreso al hostel nunca se concretó, lo que sumió a sus seres queridos en una preocupación incesante.\u003C/p>\u003Cp>La descripción física de Damiana proporcionada por su amiga revela que es una joven de estatura baja, alrededor de 1.60-1.65 metros, tímida por naturaleza, que utiliza anteojos y tiene brackets. Este viaje marcaba su primera experiencia de viajar sola, lo que aumenta la preocupación de su entorno.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los esfuerzos por encontrar a Damiana continúan, mientras se espera que nuevas pistas o información puedan ayudar a resolver este misterio. El celular de Damiana parece estar apagado o fuera de servicio, lo que complica aún más el proceso de localización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Bariloche y más allá se mantienen en alerta y esperanza, deseando que esta angustiante situación llegue a una resolución positiva y que Damiana sea encontrada sana y salva.\u003C/p>","2023-08-31","Sociedad","","Angustiosa busqueda de una joven",{"url":28,"id":29,"desarrollo":30,"imgDescription":31,"cabecera":32,"autor":33,"subtitulo":25,"titulo":34,"tipo":35,"fecha":23},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FArgentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble.jpeg?alt=media&token=7b59d21e-c4ae-45ac-afa3-60404da36cbf","Argentina-gana-histrico-ttulo-en-vley-despus-de--aos-al-vencer-a-Brasil-en-la-final-del-Sudamericano-con-un-punto-increble","\u003Cp>El Torneo Sudamericano de Voleibol, que se celebra desde 1951, ha sido dominado mayormente por Brasil, que se había coronado campeón en 33 de las 34 ediciones anteriores. La única excepción ocurrió en 1964, cuando Argentina triunfó en Buenos Aires, coincidentemente en una edición en la que Brasil no participó.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En esta ocasión, en la edición número 35 del torneo, el equipo argentino tuvo un desempeño excepcional al ganar la final contra Brasil con un marcador de 3-0 (25-19, 29-27 y 25-22). Este triunfo histórico aseguró el título para Argentina y marcó un quiebre en la larga racha de títulos de Brasil en el torneo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El camino hacia la victoria fue impecable para Argentina, que demostró su fortaleza al vencer a Colombia 3-0 en el partido de apertura. Luego, continuaron con victorias 3-0 sobre Chile y 3-1 contra Perú. La culminación de su actuación fue la impresionante victoria por 3-0 sobre Brasil en su propio terreno, en la ciudad de Recife.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este logro llega después de que Argentina obtuviera la medalla de bronce en los Juegos anteriores y solidifica su posición como un equipo de voleibol destacado en la región. Con un desempeño sobresaliente en este torneo, el equipo argentino ha demostrado su capacidad y determinación en el voleibol sudamericano.\u003C/p>","argentina gana titulo de voley","La Selección Masculina de Voleibol de Argentina logró un hito histórico el miércoles al vencer a Brasil por 3-0 en un partido disputado en territorio brasileño, asegurando así el título en el Torneo Sudamericano. Esta victoria marca un logro significativo para el equipo dirigido por Marcelo Méndez, ya que el último título de este torneo que Argentina había obtenido fue en 1964.","Nahuel Sandoval","Argentina gana histórico título en vóley después de 59 años al vencer a Brasil en la final del Sudamericano con un punto increíble.","Deportes",1695909517402]