[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":58},["Ref",5],"2023-09-02",["Ref",7],["Reactive",8],{"id":9,"titulo":10,"subtitulo":11,"fecha":5,"autor":12,"desarrollo":13,"cabecera":14,"imgDescription":15,"tipo":16},"Guillermo-Moreno-Destaca-Javier-Milei-no-se-Motiva-por-la-Plata-Sino-por-sus-Convicciones","Guillermo Moreno Destaca: \"Javier Milei no se Motiva por la Plata, Sino por sus Convicciones\"","","Pablo Livingston","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Más que una Búsqueda de Riqueza\u003C/strong>\u003C/p>\u003Cp>En sus declaraciones, Moreno enfatizó que \u003Cstrong>Milei \u003C/strong>no está motivado principalmente por la ganancia personal en su participación en la política. Aunque es común asumir que las figuras políticas están impulsadas por intereses económicos, Moreno sostiene que \u003Cstrong>Milei \u003C/strong>es una excepción a esta regla y que su compromiso se basa en un conjunto firme de creencias y convicciones políticas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video ql-align-center\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/uzI6Jm-twkg?showinfo=0\">\u003C/iframe>\u003Cp class=\"ql-align-center\">\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Un Defensor Apasionado de sus Ideas\u003C/strong>\u003C/p>\u003Cp>\u003Cstrong>Milei \u003C/strong>se ha destacado por su apasionado compromiso con políticas económicas liberales y su disposición a debatir y defender sus ideas en la arena política. Su enfoque en la promoción de políticas que considera cruciales para el futuro de Argentina ha resonado con muchos seguidores y ha generado un debate significativo en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Debate Político en Argentina\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La observación de \u003Cstrong>Guillermo Moreno\u003C/strong> resalta la diversidad de motivaciones y enfoques dentro de la política argentina. Mientras que algunos pueden buscar la riqueza o el poder, otros, como \u003Cstrong>Milei\u003C/strong>, están impulsados por un compromiso profundo con sus creencias políticas y un deseo de impactar positivamente en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El comentario de \u003Cstrong>Guillermo Moreno\u003C/strong> sobre \u003Cstrong>Javier Milei \u003C/strong>subraya la importancia de mirar más allá de las percepciones comunes en la política y reconocer que las motivaciones de los actores políticos pueden ser diversas y profundamente arraigadas en sus convicciones. Esto ilustra cómo una pasión por el cambio y el servicio público puede ser una fuerza poderosa en la política argentina.\u003C/p>","Guillermo Moreno, una figura respetada en la política argentina, ofreció recientemente una perspicaz observación sobre Javier Milei, el influyente economista y político argentino. Moreno destacó un aspecto notable de Milei: su motivación en la política va más allá de la acumulación de riqueza personal.","Javier Milei, economista y político argentino conocido por su discurso apasionado en favor de políticas económicas liberales.","Economia",["Ref",18],["Reactive",19],[20,31,40,48],{"url":21,"id":22,"pais":23,"fecha":24,"titulo":25,"subtitulo":11,"imgDescription":26,"autor":27,"tipo":28,"desarrollo":29,"cabecera":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","Argentina","2023-09-19 10:35:44","Un policía provincial asesinó a su ex pareja con su arma reglamentaria","Foto de Teresa en su lugar de trabajo.","Camila Toledo","Policial","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.",{"url":32,"id":33,"cabecera":34,"titulo":35,"autor":27,"imgDescription":36,"pais":23,"tipo":37,"fecha":38,"desarrollo":39,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion","Retrato de Isaac Newton","Sociedad","2023-09-18 23:14:42","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>",{"url":41,"id":42,"tipo":28,"desarrollo":43,"imgDescription":44,"pais":23,"autor":27,"cabecera":45,"titulo":46,"fecha":47,"subtitulo":11},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","Momento en que la policía local detuvo al secuestrador.","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.","Secuestró y abusó sexualmente a su ex pareja","2023-09-18 22:41:49",{"url":49,"id":50,"subtitulo":11,"autor":51,"tipo":52,"cabecera":53,"desarrollo":54,"titulo":55,"imgDescription":56,"pais":23,"fecha":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Nahuel Sandoval","Politica","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","2023-09-18 14:05:10","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGuillermo-Moreno-Destaca-Javier-Milei-no-se-Motiva-por-la-Plata-Sino-por-sus-Convicciones.jpeg?alt=media&token=f572b731-f591-4f66-bf49-65cfb108239f",1695213736538]