[{"data":1,"prerenderedAt":39},["Reactive",2],{"$dgXzPwtEHb":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,29],{"url":8,"id":9,"tipo":10,"fecha":11,"titulo":12,"desarrollo":13,"pais":14,"cabecera":15,"autor":16,"subtitulo":17,"imgDescription":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa.jpeg?alt=media&token=c1df87fe-1095-45ed-8732-af7d88dd377f","Un-Respiro-para-Nuestros-Jubilados-Anuncio-de-Bono-Especial-por-parte-del-Ministro-Massa","Economia","2023-09-17 15:13:59","Un Respiro para Nuestros Jubilados: Anuncio de Bono Especial por parte del Ministro Massa","\u003Cp>\u003Cstrong>La cita está marcada para las 15:00 horas, y Massa estará acompañado por la incansable directora del PAMI\u003C/strong>, Luana Volnovich. Juntos, se presentarán en el Centro de Jubilados de Hurlingham, un lugar lleno de historias y sabiduría acumulada a lo largo de los años.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>¿En qué consiste esta esperanzadora noticia? \u003Cstrong>Los jubilados que cumplan con ciertos requisitos serán beneficiarios de tres cuotas de $15.000 cada una\u003C/strong>. Estos pagos se realizarán en los meses de octubre, noviembre y diciembre, justo a tiempo para las festividades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Para calificar, deben tener 60 años o más, una etapa de la vida que merece ser disfrutada con tranquilidad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Sus ingresos deben ser modestos, no más de un haber y medio, lo que equivale a la suma de 131.233 pesos en total. La economía debe ser una aliada, no un obstáculo.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cul>\u003Cli>Por supuesto, la afiliación al PAMI es un requisito, ya que este programa está diseñado para quienes más han contribuido a nuestra sociedad.\u003C/li>\u003C/ul>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este anuncio refleja un compromiso genuino con la comunidad de jubilados, reconociendo su valiosa contribución a lo largo de los años. Es un gesto que busca aliviar las preocupaciones financieras y mejorar la calidad de vida de quienes dieron tanto por nuestra nación.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Así que este domingo, estaremos atentos a la noticia que traerá el ministro Massa, sabiendo que, en tiempos de incertidumbre, es esencial cuidar de aquellos que allanaron el camino para las generaciones futuras.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina","Este domingo 17 de septiembre, el ministro de Economía, Sergio Massa, dará un paso audaz en el juego político de las Elecciones 2023. Anunciará un bono especial destinado a nuestros queridos jubilados que, como pilares de nuestra sociedad, merecen un respiro económico.","Camila Toledo","","Jubilados Bono especial Anuncio Ministro Massa Programa Alimentario PAMI Requisitos Ingresos Ayuda económica Beneficios Tercera edad Sociedad Economía Calidad de vida Compromiso Contribución Bienestar Política Elecciones 2023",{"url":20,"id":21,"titulo":22,"subtitulo":17,"pais":14,"cabecera":23,"tipo":24,"autor":25,"fecha":26,"imgDescription":27,"desarrollo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FJavier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes.jpeg?alt=media&token=a5c0aef8-9883-4f08-a3f8-f78af72ffa23","Javier-Milei-modifica-su-plataforma-poltica-y-reconsidera-otros-eslganes","Javier Milei modifica su plataforma política y reconsidera otros eslóganes.","Por consejo de sus equipos técnicos, limitó sus propuestas y moderó otros planes; el cierre de la planta estatal no sería tan abrupto y proyectos como los bonos educativos están en duda.","Politica","Pablo Livingston","2023-09-17 09:48:40","Milei plan motosierra","\u003Cp>Javier Milei vuelve a tomar el control de las pantallas esta semana después de unos días sin medios. El candidato de La Libertad Avanza (LLA) salió a dar entrevistas con un guión sobre su estrategia económica que repetía cada vez que estaba frente al micrófono. Según él, tres reformas de \u003Cem>\"primera generación\" \u003C/em>son\u003Cem> \"básicamente\"\u003C/em> lo que implementaría durante su mandato. Otras propuestas hechas en los últimos meses por el líder libertario o sus aliados ahora parecen haber sido relativizadas, retrasadas o archivadas. En este ajuste influyó el trabajo de sus equipos técnicos en materia de viabilidad, que se realiza con el objetivo de crear programas viables de ejecución.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cem>\"Estamos proponiendo a la sociedad las reformas de primera generación, que son esencialmente una reforma del Estado que disminuye el gasto público, baja los impuestos y elimina regulaciones; pasar a un sistema de modernización del mercado laboral con un seguro de desempleo como el del sector de la construcción; y cerrar el Banco Central para pasar a un sistema de competencia cambiaria. Ese es esencialmente el programa del Gobierno\"\u003C/em>, dijo Milei en TN a mitad de semana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Luego de que surgiera un particular desorden en el discurso de LLA, Milei aclaró los detalles de su estrategia. Por ejemplo, el candidato a senador Juan Nápoli dijo recientemente que el BCRA pretendía \"regularlo, no eliminarlo\", y la economista Diana Mondino enfatizó que\u003Cstrong>\u003Cem> \"el Banco Central no debe tener la función de emitir dinero\"\u003C/em>\u003C/strong>. Sin embargo, el entorno inmediato de Milei se muestra categórico: El proyecto es cerrarlo. Sin embargo, el rol de fiscalización de los bancos continuaría. Una de esas personas que está profundizando en la carta orgánica del BCRA e investigando otros proyectos de ley es Roque Fernández.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>los grupos técnicos.\u003C/p>\u003Cp>Mariana Sartoris, investigadora del IAE, trabaja con Pettovello, quien recientemente se reunió con el Banco Mundial. Colabora en temas de salud con Eduardo Filgueira Lima, exfuncionario de La Pampa, y en temas laborales con Miguel Ángel Ponte, exsecretario de Trabajo que se desempeñó como diputado de Jorge Triaca en el gobierno de Cambiemos. Sin embargo, algunos miembros del LLA advierten que los nombres del gabinete no serán confirmados hasta que Milei gane las elecciones. Los libertarios buscan oficinas para consolidar equipos técnicos, que hasta ahora tienen un ambiente de trabajo más disperso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mientras esto sucedía, Milei recientemente comenzó a tener una agenda más flexible. Previo a su encuentro con el titular de la industria alimentaria, Luis Barrionuevo, el miércoles sostuvo un encuentro con un grupo de empresarios del sector energético con \u003Cstrong>Eduardo Rodríguez Chirillo\u003C/strong>, su referente elegido para el cargo. Eduardo trabajó con Carlos Bastos, secretario de Energía, durante la administración de Carlos Menem.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En LLA, vacilan entre presentarse como una alternativa radical antisistema y diseñar una agenda política viable. El equipo libertario también tiene la intención de robarle a Juntos por el Cambio el posicionamiento del kirchnerismo como alternativa política. \"Milei no alteró lo que dijo, exactamente. La diferencia es que ahora que nos acercamos a la posibilidad de tener un gobierno, lo están escuchando más y él puede explicar su proyecto\", dijo una importante fuente libertaria. LA NACION No es cierto que el discurso haya sido moderado, comentó otro colaborador de Milei, quien esta semana pasó de exponer tranquilamente su estrategia en televisión a posar junto a una motosierra encendida en una caravana proselitista en la provincia de Buenos Aires. Aires.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>",{"url":30,"id":31,"tipo":32,"cabecera":33,"imgDescription":34,"titulo":35,"subtitulo":17,"desarrollo":36,"autor":37,"pais":14,"fecha":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEn-medio-de-la-selva-amaznica-una-avioneta-se-estrell-matando-a-los--a-bordo.jpeg?alt=media&token=36b09e43-2e40-4ef1-a749-6fa354184e59","En-medio-de-la-selva-amaznica-una-avioneta-se-estrell-matando-a-los--a-bordo","Sociedad","El turbohélice Embraer EMB-110 'Bandeirante, con capacidad para 18 personas, despegaba de Manaos, capital del estado de Amazonas, y se dirigía a Barcelos, a unos 400 kilómetros de distancia, donde los turistas habían programado una salida de pesca, cuando se estrelló. Aterrizando en medio de un aguacero.","Un avion se estrelló en la selva amazónica ","En medio de la selva amazónica, una avioneta se estrelló, matando a los 14 a bordo.","\u003Cp>Edson Mendes, alcalde de Barcelos, confirmó que no hubo supervivientes y que había catorce pasajeros, incluidos dos tripulantes.\u003C/p>\u003Cp>Wilson Lima, gobernador del estado de Amazonas, afirmó entonces que todos los turistas fallecidos eran ciudadanos brasileños, al igual que los dos tripulantes, y que entre ellos no había ningún estadounidense.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los cuerpos serán transportados a Manaos este domingo según lo previsto debido a las tormentas que han azotado esa ciudad amazónica, según las autoridades. Agentes del Cuerpo de Bomberos de Amazonas y de Defensa Civil retiraron los cadáveres en este punto mientras eran identificados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aerotaxi de Manaus, una aerolínea brasileña, reconoció el incidente en un comunicado y dijo que lo estaba investigando. \"Esperamos que se respete la privacidad de los involucrados en este momento difícil y estaremos disponibles para brindar toda la información y actualizaciones necesarias a medida que avance la investigación\", dijeron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Hay heridos y tres víctimas mortales.\u003C/p>\u003Cp>Después de que uno de los coches se cruzara de carril, se produjo una colisión frontal entre un Renault Clio y un Volkswagen Amarok. La conductora del vehículo, una mujer, junto con dos niños, fallecieron en la horrible colisión.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La muerte de la conductora y de la pasajera de 9 años se confirmó en el lugar del accidente mientras ambos viajaban en el vehículo más pequeño, en el que también viajaban menores de 13, 9 y 2 años. Falleció poco después y fue trasladado a un hospital.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","2023-09-17 00:08:27",1694974560550]