[{"data":1,"prerenderedAt":39},["Reactive",2],{"$dgXzPwtEHb":3},{"noticias":4},["Ref",5],["Reactive",6],[7,19,28],{"url":8,"id":9,"tipo":10,"titulo":11,"imgDescription":12,"subtitulo":13,"autor":14,"pais":15,"fecha":16,"desarrollo":17,"cabecera":18},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAdems-de-anunciar-medidas-econmicas-para-los-cuentapropistas-Sergio-Massa-promete-un-gobierno-unido.jpeg?alt=media&token=b5bdc935-e6bc-4767-97a6-03fc9ea053cf","Adems-de-anunciar-medidas-econmicas-para-los-cuentapropistas-Sergio-Massa-promete-un-gobierno-unido","Politica","Además de anunciar medidas económicas para los cuentapropistas, Sergio Massa promete un gobierno unido.","Massa. candidato a presidente. la regla de uno. medidas económicas. Trabajadores por cuenta propia. Inflación. la economía formal. El Fondo Monetario Internacional. vaivén económico. crecimiento de la economía. seguridad para los ciudadanos. Infraestructura. paso inferior. Malvinas Argentinas. Área Metropolitana de Buenos Aires. Por la Patria, en unión. Historia política en Argentina. Posibilidad de crecimiento.","","Pablo Livingston","Argentina","2023-09-16 23:05:21","\u003Cp>Massa inauguró el paso a nivel \u003Cstrong>\"Papa&nbsp;Francisco\"\u003C/strong> antes de realizar la declaratoria en la localidad de Malvinas Argentinas.&nbsp;Destacó&nbsp;en su&nbsp;discurso su deseo&nbsp;de un gobierno inclusivo que&nbsp;trabaje para&nbsp;unir a todos los argentinos.&nbsp;Massa declaró: \u003Cem>\"Vamos&nbsp;a&nbsp;pasar&nbsp;una página de la historia política&nbsp;argentina, y los que quieran dividir, exterminar, se van a quedar en el pasado\".\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;candidato&nbsp;oficial&nbsp;también&nbsp;prometió que&nbsp;se&nbsp;anunciarán&nbsp;próximamente una serie de&nbsp;iniciativas&nbsp;económicas destinadas a&nbsp;ayudar&nbsp;a los&nbsp;contratistas independientes&nbsp;y a&nbsp;las personas&nbsp;que&nbsp;viven&nbsp;fuera de la economía formal.&nbsp;En&nbsp;las próximas&nbsp;horas, añadió, \"también decidiremos ayudar&nbsp;a&nbsp;los&nbsp;comerciantes que trabajan y emprenden de&nbsp;forma independiente&nbsp;y que están esperando una respuesta&nbsp;nuestra\"\u003Cstrong>.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Massa entendió el valor&nbsp;de&nbsp;ayudar&nbsp;a los casi 3 millones de argentinos que no&nbsp;pertenecen a&nbsp;la&nbsp;economía&nbsp;formalizada y que&nbsp;luchan contra&nbsp;la inflación.&nbsp;Para protegerlos, \u003Cem>\"también&nbsp;vamos a&nbsp;tender&nbsp;la mano del&nbsp;Estado\"\u003C/em>, prometió.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Consultado sobre sus planes&nbsp;para&nbsp;la nación,&nbsp;Massa&nbsp;afirmó: \u003Cem>\"Vamos&nbsp;a recuperar&nbsp;nuestra soberanía&nbsp;cuando le paguemos al FMI y le digamos que se vaya de la Argentina, que somos una Nación&nbsp;libre,&nbsp;y que queremos recuperar nuestra propia decisión\"\u003C/em>.&nbsp;Destacó el potencial de&nbsp;crecimiento económico de&nbsp;Argentina en los próximos años debido a la&nbsp;abundancia&nbsp;de sus recursos naturales y&nbsp;el&nbsp;talento de su&nbsp;población.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Al evento asistieron&nbsp;importantes figuras&nbsp;políticas como Diego Giuliano, el ministro&nbsp;de Transporte de la&nbsp;nación,&nbsp;Gabriel Katopodis, el ministro de&nbsp;infraestructura&nbsp;de la provincia de Buenos Aires, Leonardo&nbsp;Nardini, la alcaldesa&nbsp;de&nbsp;Malvinas Argentinas, Noelia Correa, y otros.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Además de enfatizar la necesidad de&nbsp;la unidad nacional, Massa&nbsp;destacó&nbsp;la importancia de abordar los problemas de seguridad&nbsp;de la nación&nbsp;y&nbsp;recuperar&nbsp;las calles&nbsp;para uso civil.&nbsp;\u003Cem>\"Quiero ser el presidente que le devuelva las calles&nbsp;y plazas&nbsp;a&nbsp;todos y&nbsp;cada&nbsp;uno de los argentinos&nbsp;y&nbsp;argentinas.&nbsp;Que el&nbsp;origen del&nbsp;miedo&nbsp;sean&nbsp;los&nbsp;jets,&nbsp;no&nbsp;la gente&nbsp;que&nbsp;va a trabajar\"\u003C/em>, mandó.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Un&nbsp;paso&nbsp;importante se ha dado&nbsp;en los esfuerzos&nbsp;de Argentina&nbsp;por mejorar la infraestructura y la seguridad&nbsp;del tráfico con la apertura del paso subterráneo \u003Cem>\"Papa Francisco\"\u003C/em>.&nbsp;Este&nbsp;proyecto,&nbsp;uno de los&nbsp;muchos&nbsp;pasos&nbsp;inferiores previstos para&nbsp;el Área Metropolitana de Buenos Aires&nbsp;(AMBA), tiene como objetivo aumentar el flujo de tráfico y la seguridad tanto para peatones como para vehículos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Sergio Massa, ministro de Economía de la nación y candidato a presidente de Unión por la Patria, hizo una significativa declaración en un mitin en la provincia de Buenos Aires. Massa dijo en su discurso que, de ser elegido presidente, se formaría un gobierno de unidad y que se cambiaría la historia política del país. Además, se pronunció sobre la próxima presentación de medidas económicas para contratistas independientes.",{"url":20,"id":21,"pais":15,"cabecera":22,"titulo":23,"fecha":24,"tipo":25,"autor":14,"desarrollo":26,"subtitulo":13,"imgDescription":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAmpliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables.jpeg?alt=media&token=7831e117-c46f-4fef-9c06-8664cce157d7","Ampliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables","La Administración Federal de Ingresos Públicos (AFIP) de Argentina anunció una importante modificación en el régimen de reintegros, brindando beneficios adicionales a los sectores más vulnerables de la sociedad. Esta medida, implementada a través de la Resolución General 5418/2023, tiene como objetivo principal proteger el poder adquisitivo de los ciudadanos y ampliar la cobertura de este programa.","Ampliación del Régimen de Reintegros en Argentina: Beneficios para Sectores Vulnerables","2023-09-16 12:59:39","Economia","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ampliación de Beneficiarios y Topes:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Resolución General N° 4.676, que estableció inicialmente este régimen de reintegros, ha sido modificada para incorporar a nuevos beneficiarios y aumentar los límites máximos de reintegro. Esto significa que más personas podrán acceder a estos beneficios económicos, lo que tendrá un impacto positivo en la economía de los hogares argentinos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Inclusión de Diferentes Beneficios Sociales:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El régimen de reintegros ahora se extiende a aquellos que perciben diferentes beneficios sociales, incluyendo jubilaciones, pensiones por fallecimiento, pensiones no contributivas nacionales y asignaciones universales por hijo para protección social. Además, se considerarán dentro de este programa las asignaciones por embarazo para protección social y remuneraciones por servicios prestados en relación de dependencia, tanto en el sector público como privado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Exclusión de Ciertos Grupos:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Es importante destacar que este programa excluye a quienes estén obligados a tributar el impuesto sobre los bienes personales, a menos que esta obligación sea exclusivamente debido a la tenencia de una vivienda única. También se excluyen a los trabajadores autónomos inscritos en el Sistema Integral Previsional Argentino (SIPA).\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Detalles sobre el Reintegro:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reintegro se establece en un 21% del monto de las operaciones de compra de bienes muebles realizadas en comercios minoristas y/o mayoristas, siempre que se utilicen tarjetas de débito asociadas a cuentas en entidades financieras comprendidas en la Ley Nº 21.526 y sus modificaciones. El límite mensual máximo de reintegro por beneficiario es de $18,800.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Proceso de Acreditación y Resumen de Cuenta:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las entidades financieras son las encargadas de acreditar los reintegros en las cuentas bancarias de los beneficiarios. Para las compras realizadas antes de las 17:00 horas, la acreditación se realizará dentro de las 24 horas hábiles, y para las compras posteriores a las 17:00 horas, se realizará dentro de las 48 horas hábiles.\u003C/p>\u003Cp>\u003Cstrong>Las entidades financieras deben incluir la leyenda \"Reintegro programa COMPRE SIN IVA\" \u003C/strong>en cada resumen de cuenta para identificar claramente los importes reintegrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Fecha de Entrada en Vigencia:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta resolución general entrará en vigencia a partir de las 00:00 horas del 18 de septiembre de 2023, aplicándose a las operaciones realizadas a partir de esa fecha.\u003C/blockquote>\u003Cblockquote>Con esta medida, la AFIP busca mejorar la calidad de vida de los argentinos más vulnerables y contribuir a la estabilidad económica del país, brindando un apoyo financiero importante en un momento clave. Los beneficiarios podrán disfrutar de un alivio económico significativo a medida que el programa se expande para incluir a más personas y otorgar reintegros más generosos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","AFIP (Administración Federal de Ingresos Públicos) Argentina Resolución General 5418/2023 Régimen de reintegros Sectores vulnerables Jubilaciones Pensiones Asignaciones universales Asignaciones por embarazo Remuneración por servicios Impuesto sobre los bienes personales Trabajadores autónomos Entidades financieras Tarjetas de débito Cuentas bancarias Límite mensual de reintegro Acreditación de reintegros Comercios minoristas Comercios mayoristas Ley Nº 21.526 Economía Poder adquisitivo Medidas económicas Bienestar social Estabilidad económica Alivio económico Argentina noticias Política económica Programa social Apoyo financiero",{"url":29,"id":30,"cabecera":31,"tipo":32,"pais":33,"imgDescription":34,"desarrollo":35,"subtitulo":13,"autor":36,"fecha":37,"titulo":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre.jpeg?alt=media&token=1d1fe5a0-6100-4cb1-8a3c-c1ed9851c130","Gran-Celebracin-Patria-en-la-Ciudad-de-Mxico-Desfile-Militar-del--de-Septiembre","Este sábado 16 de septiembre, la Ciudad de México se vestirá de gala para conmemorar el 213 aniversario del inicio de la Independencia de México con el tradicional Desfile Militar. Este año, el evento adquiere un significado especial al honrar los 200 años de fundación del Heroico Colegio Militar. La celebración promete ser espectacular, con la participación de las fuerzas armadas nacionales, la Guardia Nacional y la Fuerza Aérea Mexicana, que desplegará decenas de aeronaves en el cielo de la capital.","Sociedad","Mexico","Desfile militar 16 de septiembre Ciudad de México Independencia de México Heroico Colegio Militar Fuerza Aérea Mexicana Guardia Nacional Ejército Mexicano Recorrido Cierres viales Alternativas viales Pino Suárez Plaza de la Constitución Zócalo capitalino Palacio de Bellas Artes Avenida Paseo de la Reforma Campo Marte Presidente Andrés Manuel López Obrador Vallas metálicas Transmisión en vivo Televisión abierta Redes sociales Metro Metrobús Estación Zócalo/Tenochtitlán Línea 2 Línea 8 Celebración patria 213 aniversario Desfile Cívico Militar Aeronaves Delegaciones extranjeras Calles cerradas Modificación en el horario de transporte Alternativas de transporte Cultura patriótica Evento público Espectáculo militar Homenaje Tradición mexicana","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Horario y Recorrido del Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Las festividades comenzarán temprano, a las 10:00 horas, con el inicio del Desfile Cívico Militar en la plancha del Zócalo capitalino. El evento estará encabezado por el presidente de la República Mexicana, Andrés Manuel López Obrador. A partir de las 11:00 horas, la comitiva avanzará desde la zona de Pino Suárez hasta la Plaza de la Constitución, pasando por lugares emblemáticos como la calle 5 de Mayo y el Palacio de Bellas Artes. Luego, seguirá por la Avenida Paseo de la Reforma en dirección a Chapultepec, culminando su recorrido a las 13:00 horas en Campo Marte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierres Viales y Alternativas:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Dada la magnitud del evento, es importante que los capitalinos planifiquen sus traslados con anticipación, ya que habrá calles cerradas y modificaciones en el horario de transporte. Se recomienda considerar alternativas viales como el Eje 1 Oriente, Eje 1 Norte, José María Izazaga, Fray Servando Teresa de Mier, Circuito Interior y Avenida Presidente Masaryk.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Dónde Ver el Desfile:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Desfile Militar es un evento abierto al público, por lo que los ciudadanos pueden asistir para presenciar la espectacular muestra de las fuerzas armadas. A lo largo de la ruta, se instalan vallas metálicas laterales para que las personas puedan disfrutar del desfile y ver pasar los vehículos militares y las tropas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Para aquellos que no puedan asistir en persona, la transmisión en vivo estará disponible en canales de televisión abierta y a través de las principales redes sociales del Gobierno de México y del presidente Andrés Manuel López Obrador (AMLO), como Facebook, Twitter y YouTube.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Cierre de Estaciones y Horarios del Metro y Metrobús:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Sistema de Transporte Colectivo (STC) Metro y el Metrobús también realizarán ajustes para garantizar la seguridad durante el desfile. La estación Zócalo/Tenochtitlán de la Línea 2 del Metro permanecerá cerrada desde el miércoles 13 a las 17:00 horas hasta nuevo aviso. Se ofrecen alternativas como las estaciones Pino Suárez, Bellas Artes y Allende de la Línea 2, así como San Juan de Letrán y Salto del Agua de la Línea 8.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Los usuarios del Metrobús también deben estar atentos a los cambios en las rutas y horarios, especialmente en las líneas 1, 2, 3, 4, y 7.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El Desfile Militar del 16 de septiembre promete ser un evento emocionante que celebra la independencia de México y rinde homenaje al Heroico Colegio Militar. Los espectadores podrán disfrutar de un desfile impresionante, ya sea asistiendo en persona o viéndolo en vivo en la televisión y las redes sociales. Además, se recomienda a los residentes de la Ciudad de México planificar sus desplazamientos debido a los cierres viales temporales y ajustes en el transporte público.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Nahuel Sandoval","2023-09-16 12:12:03","Gran Celebración Patria en la Ciudad de México: Desfile Militar del 16 de Septiembre",1694916447141]