[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-17 16:53:17",["Ref",7],["Reactive",8],{"subtitulo":9,"cabecera":10,"autor":11,"titulo":12,"fecha":5,"imgDescription":13,"id":14,"tipo":15,"desarrollo":16,"pais":17},"","El imputado fue aprehendido en Acacás, Meta, en 2022, y apenas se materializó su extradición por el contrabando de la nociva droga hacia esa nación","Nahuel Sandoval","Primer colombiano extraditado a EE.UU. por venta de fentanilo.","Dábinsson Niño Meyer","Primer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo","Policial","\u003Cblockquote>Según un estudio de la Universidad de California-Los Ángeles (UCLA), \u003Cstrong>Dábinsson Niño Meyer\u003C/strong>, un colombiano de 39 años, fue extraditado a EE.UU. por \u003Cstrong>traficar una droga sintética letal\u003C/strong> que causó aproximadamente \u003Cstrong>34.000 muertes\u003C/strong> entre 2011 y 2021.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Ya habían estado buscando a \u003Cstrong>Niño Meyer\u003C/strong> porque era sospechoso de vender la \u003Cstrong>dañina droga sintética\u003C/strong> en Nueva York y Pensilvania entre 2017 y 2019. Estas búsquedas llevaron a su captura el año anterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La primera extradición del ciudadano colombiano \u003Cstrong>Dabinsson Niño Meyer\u003C/strong> por parte del gobierno nacional se llevó a cabo desde la \u003Cstrong>ciudad de Bogotá\u003C/strong> hacia Estados Unidos, según un comunicado de las autoridades. \"Después de un exhaustivo trabajo de cooperación policial\", se lee en el comunicado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Niño Meyer\u003C/strong> deberá responder ante el Tribunal de Distrito de \u003Cstrong>Estados Unidos\u003C/strong> que exigió su extradición por delitos como\u003Cstrong> tráfico de drogas\u003C/strong>, conspiración para la distribución y posesión de fentanilo con intención de distribuir.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El colombiano era miembro de una banda que distribuía grandes cantidades de la droga \"zombi\" por todo el mundo, según la investigación.\u003C/p>\u003Cp>Según los informes, el detenido desempeñaba un papel discreto en este grupo para mantener el negocio ilegal en distintos lugares sin llamar la atención de las autoridades.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La policía también afirmó que, dado que todos los crímenes que el colombiano había cometido habían ocurrido en suelo estadounidense, no existía ningún sistema legal colombiano para lidiar con ellos.\u003C/p>\u003Cp>Las autoridades locales también enfatizaron \u003Cstrong>la importancia de trabajar junto con los gobiernos de 194 naciones para combatir las drogas a escala global.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Según un estudio de la Universidad de California-Los Ángeles (UCLA), las muertes por sobredosis de fentanilo cuando se combina con otros estimulantes aumentaron 50 veces más entre 2010 y 2021, del 0,6 por ciento al 32,2 por ciento, en Estados Unidos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Colombia",["Ref",19],["Reactive",20],[21,31,40,48],{"url":22,"id":23,"subtitulo":9,"tipo":15,"imgDescription":24,"pais":25,"autor":26,"cabecera":27,"titulo":28,"desarrollo":29,"fecha":30},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria.jpeg?alt=media&token=eb1705f2-6b3e-48ef-a29e-700e4279d584","Un-polica-provincial-asesin-que-a-su-ex-pareja-con-su-arma-reglamentaria","Foto de Teresa en su lugar de trabajo.","Argentina","Camila Toledo","Patricio Galván, cabo de la policía provincial de Formosa asesinó a su ex pareja Teresa de multiples disparos que ejecuto con su arma reglamentaria en el lugar de trabajo de ella.","Un policía provincial asesinó a su ex pareja con su arma reglamentaria","\u003Cp>\u003Cstrong>Teresa\u003C/strong> tenía 35 años y trabajaba en un centro de estética en Formosa. Había estado seis meses en pareja con\u003Cstrong> Patricio\u003C/strong>, poniendo fin a su relación con él en Agosto. El oficial quiso retomar la relación con la joven, pero ante la negativa de ella comenzó a hostigarla y acosarla reiteradamente. Sus amigas cuentan que \u003Cstrong>Teresa\u003C/strong> Había planeado presentar una denuncia en contra de su ex pareja debido al hostigamiento recibido por parte del sujeto.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>&nbsp;No obstante, la denuncia de \u003Cstrong>Teresa\u003C/strong> nunca llegó a radicarse, debido a que el lunes \u003Cstrong>\u003Cem>18/09/2023\u003C/em>\u003C/strong> en horas de la mañana \u003Cstrong>Patricio\u003C/strong> ingresó al lugar donde trabajaba \u003Cstrong>Teresa\u003C/strong> y le disparó varias veces con su arma reglamentaria, asesinándola en el momento.\u003Cstrong>\u003Cem style=\"\">\u003Cu style=\"\">&nbsp;Acto seguido intentó suicidarse pero falló, motivo por el cuál se encuentra internado y su estado es reservado.\u003C/u>\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, el comisario argumentó: \u003Cem>\u003Cu>\"El hombre el apto lo pasó, psicologicamente está bien, pero no aceptó un no como respuesta\".\u003C/u>\u003C/em>\u003C/p>","2023-09-19 10:35:44",{"url":32,"id":33,"cabecera":34,"subtitulo":9,"desarrollo":35,"titulo":36,"imgDescription":37,"autor":26,"pais":25,"fecha":38,"tipo":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion.jpeg?alt=media&token=fbfd8027-aed9-4468-bfee-3cbb005661da","Primera-ley-de-Newton-fue-malinterpretada-durante-casi--aos-debido-a-un-error-de-traduccion"," Tras casi 300 años descubren un error que fue producido en el momento de la traducción de las 'tres leyes de Newton' y que cambiaría la idea que se tenía acerca de como Isaac Newton percibía las leyes que rigen el movimiento de los cuerpios celestes.","\u003Cp>\u003Cstrong>Isaac Newton\u003C/strong> fue un reconocido físico que pasó a la posteridad, inmortalizado por postular las leyes naturales que rigen el movimiento tanto en la tierra cómao en el resto de los cuerpos celestes, mismos fundamentos que son conocidos como '\u003Cstrong>LAS TTRES LEYES DE NEWTON' \u003C/strong>, éstas reconocidas líneas de interpretación fueron tratadas en \u003Cstrong>\u003Cem>'Philosophiae Naturalis Principia Mathematica'.\u003C/em>\u003C/strong> Sin embargo, casi 300 años después, \u003Cem>\u003Cu>un filósofo estadounidense advirtió un error de traduccion en la primera ley.\u003C/u>\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según lo constatado, Newton habría escrito originalmente sobre la ley de inercia que \u003Cstrong>\"todo cuerpo persevera en su estado de reposo o de movimiento uniforme y recto, excepto en la medida que se vea obligado a cambiar su estado por las fuerzas impresas\"\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>No obstante, cuando el texto fue traducido del latín al ingles, algunas de las publicaciones que se realizaron con esta traducción cambiaron la frase\u003Cstrong>\u003Cem> \"excepto en la medida\" (nisi quatenus)\u003C/em>\u003C/strong> por\u003Cstrong>\u003Cem> \"salvo que\"\u003C/em>\u003C/strong>. Este aparentemente minúsculo cambio comprendió que algunos expertos contemplen la idea de que \u003Cstrong>Isaac Newton\u003C/strong>\u003Cem> creía que en universo existen objetos libres de fuerzas extremas que actúen sobre ellos.\u003C/em>\u003C/p>","Primera ley de Newton fue malinterpretada durante casi 300 años debido a un error de traduccion","Retrato de Isaac Newton","2023-09-18 23:14:42","Sociedad",{"url":41,"id":42,"pais":25,"fecha":43,"titulo":44,"autor":26,"subtitulo":9,"desarrollo":45,"imgDescription":46,"tipo":15,"cabecera":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FSecuestr-y-abus-sexualmente-a-su-ex-pareja.jpeg?alt=media&token=69cbc734-2060-46bd-8026-2c3ef7e53cc9","Secuestr-y-abus-sexualmente-a-su-ex-pareja","2023-09-18 22:41:49","Secuestró y abusó sexualmente a su ex pareja","\u003Cblockquote>Se trata de un joven de 28 años identificado como\u003Cstrong> Ángel Ivan B\u003C/strong>, quién fue detenido el pasado jueves tras una intensa búsqueda por parte de las fuerzas armadas locales.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Por su parte, la victima se presentó ante la comisaría de la Mujer de la unidad regional || de la policía de\u003Cstrong> Misiones\u003C/strong>, hace aproximadamente dos semanas, donde brindó su testimonio de lo que vivió desde el momento en que\u003Cstrong> Ángel Ivan B\u003C/strong>. fue notificado de una restricción de acercamiento hacia ella. Desde ese entonces el victimario comenzó a hostigarla y amenazarla constantemente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>\u003Cem>&nbsp;También se sabe que el acusado amenazó de muerte tanto a su ex pareja como a la madre de la misma mediante reiteradas llamadas telefónicas.\u003C/em>\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sin embargo, todo dio un giro para el cual la joven no estaba preparada cuando, el día 31 de Agosto fue increpada por su hostigador, quién la obligó a subir al vehículo que el tiene bajo su propiedad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cem> El secuestrador la llevó a diferentes cabañas en \u003C/em>\u003Cstrong>\u003Cem>Oberá\u003C/em>\u003C/strong>\u003Cem> donde la mantendría cautiva un total de siete días en los cuales abusaría sexualmente de ella, además de golpearla y forzarla a consumir estupefacientes.\u003C/em>\u003C/blockquote>","Momento en que la policía local detuvo al secuestrador.","Una joven de 23 años, residente de Oberá, Misiones vivió una pesadilla que se prolongo durante siete dias en los que su ex pareja la mantuvo cautiva y la abuso sexualmente en reiteradas ocasiones.",{"url":49,"id":50,"subtitulo":9,"titulo":51,"cabecera":52,"fecha":53,"pais":25,"autor":11,"imgDescription":54,"desarrollo":55,"tipo":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","2023-09-18 14:05:10","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Politica","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FPrimer-colombiano-extraditado-a-EEUU-por-venta-de-fentanilo.jpeg?alt=media&token=1c4861d0-968d-4472-88df-6a406413068d",1695213731742]