[{"data":1,"prerenderedAt":59},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":58},["Ref",5],"2023-09-16 23:35:43",["Ref",7],["Reactive",8],{"id":9,"fecha":5,"cabecera":10,"desarrollo":11,"tipo":12,"autor":13,"imgDescription":14,"subtitulo":15,"titulo":16,"pais":17},"Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial","Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","Deportes","Nahuel Sandoval","Mundial de Rugby 2023","","Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.","Argentina",["Ref",19],["Reactive",20],[21,30,41,50],{"url":22,"id":23,"pais":17,"fecha":24,"titulo":25,"subtitulo":15,"tipo":26,"desarrollo":27,"cabecera":28,"autor":13,"imgDescription":29},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FToms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls.jpeg?alt=media&token=e6d25202-c619-4a8f-beba-44862ae6f557","Toms-Mndez-Crtica-a-Diana-Mondino-por-su-Dominio-del-Ingls","2023-09-18 14:05:10","Tomás Méndez: Crítica a Diana Mondino por su Dominio del Inglés","Politica","\u003Cp>\u003Cem>\"¿Querés una hija de puta más grande?\"\u003C/em> fue la frase que expresó \u003Cstrong>Méndez \u003C/strong>en medio de su frustración. Este comentario, aunque fuerte, refleja su inquietud sobre la fluidez en idiomas extranjeros y cómo esto puede influir en la identidad y la economía de un país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">En un momento de fuerte emotividad, el conocido periodista Tomás Méndez dejó escapar un comentario controvertido al expresar su descontento por el hecho de que Diana Mondino habla mejor inglés que castellano, insinuando preocupaciones la preservación de la identidad argentina.\u003C/span>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Ciframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/u37P_E4b8WI?showinfo=0\">\u003C/iframe>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">a controversia generada por las palabras de Méndez refleja la tensión entre la integración global y la protección de la identidad cultural. Aunque sus palabras puedan ser impactantes, subrayan un tema importante que requiere una profunda reflexión sobre la diversidad cultural y la convivencia en una sociedad cada vez más multicultural.\u003C/span>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","En un momento de fuerte emoción, el periodista Tomás Méndez expresó su descontento por el nivel de inglés superior al castellano de Diana Mondino, sugiriendo preocupaciones sobre la preservación cultural y la economía nacional.","Tomás Méndez, Diana Mondino, idiomas, inglés, castellano, preservación cultural, economía, identidad, nacionalismo, fuga de talentos, globalización, colaboración internacional, diversidad lingüística, raíces culturales.",{"url":31,"id":32,"subtitulo":15,"autor":33,"titulo":34,"desarrollo":35,"tipo":36,"imgDescription":37,"fecha":38,"cabecera":39,"pais":40},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FThala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico.jpeg?alt=media&token=553e1a8d-5168-4880-aaa9-ce63979cb504","Thala-ilumin-el-Empire-State-con-los-colores-de-la-bandera-de-Mxico","Camila Toledo","Thalía iluminó el Empire State con los colores de la bandera de México","\u003Cblockquote>Este impresionante acontecimiento tuvo lugar el \u003Cstrong>15 de Septiembre \u003C/strong>en la noche, momento en el que comienza la celebración por la independencia de\u003Cstrong> México,\u003C/strong> festividad que continúa hasta el día \u003Cstrong>16 de Septiembre \u003C/strong>inclusive.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El\u003Cstrong> Empire State Building\u003C/strong> es un rascacielos situado en la intersección de la \u003Cstrong>Quinta Avenida\u003C/strong> y \u003Cstrong>West 34th\u003C/strong> \u003Cstrong>Street\u003C/strong>, en la ciudad de \u003Cstrong>Nueva York\u003C/strong>, \u003Cstrong>Estados Unidos\u003C/strong>. Su nombre deriva del apodo del Estado de\u003Cstrong> Nueva York\u003C/strong>. Obtuvo el reconocimiento al edificio mas alto del mundo, titulo que le perteneció por 40 años, desde el momento de su finalización en \u003Cu>1931\u003C/u> hasta \u003Cu>1971\u003C/u>, año en el que se completó la construcción de la torre norte del\u003Cstrong> World Trade Center\u003C/strong>. Tras la destrucción de este ultimo edificio mencionado, el \u003Cstrong>Empire State\u003C/strong> recuperó su título del edificio mas alto de la ciudad y el estado de \u003Cstrong>Nueva York\u003C/strong> hasta que fue otra vez sobrepasado por \u003Cstrong>One World Trade Center \u003C/strong>el 30 de abril de 2012, quedando el \u003Cstrong>Empire State\u003C/strong> en segundo lugar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte,\u003Cu> Thalía\u003C/u> se mostró feliz y orgullosa de tener la dicha de ser ella la mexicana que iluminara este icono arquitectónico con los colores de su nación.&nbsp;\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El mecanismo que se utilizó fue el siguiente: A través de una palanca que estaba conectada a toda la iluminación del resinto y que\u003Cstrong> Thalia \u003C/strong>debía manipular, logró vestir el famoso\u003Cstrong> Empire State\u003C/strong>&nbsp;con los colores de su patria.\u003C/p>","Sociedad","Thalía  en el Empire State el dia de la iluminación","2023-09-18 10:54:18","La reconocida actriz, cantante y empresaria Thalía iluminó el icónico edificio Empire State ubicado en Nueva  York con los colores verde, blanco y rojo, los cuales componen la bandera mexicana.","Mexico",{"url":42,"id":43,"subtitulo":15,"desarrollo":44,"tipo":45,"imgDescription":46,"autor":33,"pais":17,"fecha":47,"cabecera":48,"titulo":49},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FUn-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle.jpeg?alt=media&token=f594c7da-b72d-468b-a330-1632e37581c9","Un-reconocido-polista-atropey-y-mat-a-un-joven-en-situacion-de-calle","\u003Cblockquote>En las pericias se constató que como consecuencia del impacto de la\u003Cstrong> Volswagen Amarok\u003C/strong>, propiedad del mencionado polista, la victima salió despedida varios metros muriendo en el lugar, cerca del enlace de la autopista Ilia, en el carril sentido al \u003Cstrong>Obelisco\u003C/strong>.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El siniestro se produjo al rededor de las 05:30 del día de hoy, 17/09/2023 sobre el cruce de la Avenida 9 de Julio y la calle Arroyo, frente a la embajada Francesa.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego de producirse el accidente, el conductor se dio a la fuga manteniéndose prófugo por varias horas pese a haber sido captado por las cámaras de seguridad de la zona y reconocido por las autoridades. pasado varias horas del incidente decidió entregarse.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>\u003Cem>Por su parte, el abogado del polista,&nbsp;Rafael Cuneo Libarona, sostuvo que él peatón no estaba haciendo uso de la senda peatonal en el momento del siniestro y que su cliente no pudo evitar atropellarlo.\u003C/em>\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reconocido polista\u003Cstrong> Cruz Novillo Astrada\u003C/strong> es el hermano mellizo de \u003Cstrong>Justo\u003C/strong>, quién falleció en el 2022 producto de un siniestro vial a la edad de 22 años impactando de frente contra un micro a la altura del kilómetro 103 de la ruta 8 en \u003Cstrong>San Antonio de Areco\u003C/strong> provocando un incendio como consecuencia de la colisión, causando así su propia muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El polista es uno de los hijos de\u003Cstrong> Eduardo Novillo Astrada\u003C/strong>, quien es el presidente de la \u003Cstrong>\u003Cem>Asociacion Argentina de polo\u003C/em>\u003C/strong>, quien logro coronarse a nivel mundial en el Abierto del año 2003 con la\u003Cstrong>\u003Cem> Aguada\u003C/em>\u003C/strong>, cuyo fundador es \u003Cstrong>Eduardo Novillo Astrada \"Taio\",\u003C/strong>\u003Cem>\u003Cu> abuelo del joven polista culpable del siniestro que se produjo esta mañana.\u003C/u>\u003C/em>\u003C/p>","Policial","Imagen del lugar de los hechos en el momento de la pericia.","2023-09-17 20:20:40","uz Novillo Astrada, un reconocido polista de 24 años envistió a un joven de 25 años que se encontraba en situación de calle. El conductor se dio a la fuga entregandose ante las autoridades horas despues.","Un reconocido polista atropeyó y mató a un joven en situacion de calle",{"url":51,"id":52,"pais":17,"autor":13,"cabecera":53,"fecha":54,"titulo":55,"desarrollo":56,"subtitulo":15,"tipo":26,"imgDescription":57},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FElecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda.jpeg?alt=media&token=c1a1a961-5b26-485d-b601-02fca5344fec","Elecciones-Presidenciales-en-Argentina-Patricia-Bullrich-Javier-Milei-y-Sergio-Massa-en-la-Contienda","En medio de un emocionante período electoral en Argentina, los candidatos Patricia Bullrich, Javier Milei y Sergio Massa están luchando por la presidencia de la nación. Con un sistema electoral único que requiere un cierto porcentaje de votos para evitar una segunda vuelta, estas elecciones prometen ser decisivas para el futuro del país.","2023-09-17 17:56:28","Elecciones Presidenciales en Argentina: Patricia Bullrich, Javier Milei y Sergio Massa en la Contienda","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">La Regla del 45%:\u003C/strong>\u003C/p>\u003Cp>En Argentina, para ser elegido presidente en la primera vuelta, \u003Cstrong>un candidato debe asegurarse el 45% de los votos o alcanzar el 40% con una ventaja de 10 puntos sobre el segundo candidato más votado\u003C/strong>. Esto garantiza una elección efectiva y una clara mayoría.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Segunda Vuelta Potencial:\u003C/strong>\u003C/p>\u003Cp>Si ningún candidato cumple con estos requisitos, se llevará a cabo una segunda vuelta electoral dentro de los 30 días posteriores a la elección general. Esto brinda a los votantes una segunda oportunidad para elegir entre los dos principales contendientes.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Camino al Balotaje:\u003C/strong>\u003C/p>\u003Cp>En un escenario hipotético de segunda vuelta, la Cámara Nacional Electoral ha establecido que los argentinos regresarán a las urnas el domingo 19 de noviembre. Esta etapa es crucial, ya que el candidato que obtenga la mayoría de los votos se convertirá en el próximo Presidente de Argentina, sin necesidad de una diferencia específica en porcentaje.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Requisitos para la Presidencia:\u003C/strong>\u003C/p>\u003Cp>La Constitución de 1994 establece los requisitos para ser presidente en Argentina. Los candidatos deben haber nacido en territorio argentino o ser hijos de ciudadanos nativos nacidos en el extranjero. Además, deben cumplir con las demás cualidades requeridas para ser senador.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estas elecciones presidenciales son fundamentales para el futuro de Argentina. Patricia Bullrich, Javier Milei y Sergio Massa presentan visiones y propuestas diversas para el país, y será responsabilidad de los votantes decidir quién liderará la nación hacia el futuro. La democracia argentina está en plena acción, y el resultado tendrá un impacto duradero en la dirección del país.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Elecciones presidenciales, Argentina, Patricia Bullrich, Javier Milei, Sergio Massa, Sistema electoral, Segunda vuelta, Requisitos presidenciales, Democracia argentina, Futuro del país.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d",1695069246702]