[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-16 23:35:43",["Ref",7],["Reactive",8],{"cabecera":9,"tipo":10,"pais":11,"titulo":12,"fecha":5,"subtitulo":13,"imgDescription":14,"desarrollo":15,"autor":16,"id":17},"Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","Deportes","Argentina","Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.","","Mundial de Rugby 2023","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","Nahuel Sandoval","Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial",["Ref",19],["Reactive",20],[21,30,39,48],{"url":22,"id":23,"subtitulo":13,"titulo":24,"desarrollo":25,"autor":26,"cabecera":27,"tipo":28,"pais":11,"fecha":29,"imgDescription":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios.jpeg?alt=media&token=591d5b54-9391-405e-b7a6-af51f237b40d","Cinco-preguntas-y-respuestas-sobre-los-cambios-en-la-ley-de-alquileres-para-inquilinos-y-propietarios","Cinco preguntas y respuestas sobre los cambios en la ley de alquileres para inquilinos y propietarios.","\u003Cblockquote>La incertidumbre ha sido causada por las recientes modificaciones a la Ley de Alquileres de Argentina, que fueron aprobadas luego de una larga sesión en la Cámara de Diputados. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Alrededor de 10 millones de personas \u003C/strong>que participan en el mercado de alquiler se verán impactadas por estas modificaciones, que fueron apoyadas por el bloque gobernante del \u003Cstrong>Frente de Todos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Cuándo entran en vigor las revisiones de la norma?\u003C/strong>\u003C/p>\u003Cp>La ley ha sido aprobada por la Cámara de Diputados y ahora está en manos del Poder Ejecutivo para su promulgación y publicación en el Diario Oficial. Los nuevos contratos seguirán rigiéndose por la legislación anterior hasta este momento.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Qué pasa con los contratos que aún están vigentes?\u003C/strong>\u003C/p>\u003Cp>Los cambios legales no tendrán impacto en los contratos existentes. Sólo los nuevos contratos que se firmen después de que la norma entre en vigor se verán afectados por los cambios. Hasta ese momento seguirán vigentes las reglas establecidas en la ley aprobada en julio de 2020, que incluye como parámetro de actualización el Índice de Contrato de Arrendamiento (ICL).\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Seguirá habiendo dos tipos diferentes de contratos de alquiler disponibles?\u003C/strong>\u003C/p>\u003Cp>Los acuerdos previos a la implementación de la reforma y los alcanzados bajo la ley de 2020 coexistirán una vez que entren en vigor las modificaciones aprobadas por el Congreso.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Puede un propietario cambiar el período de actualización de un contrato de un año a medio año si estaba vigente antes de que se aprobara la nueva ley?\u003C/strong>\u003C/p>\u003Cp>No, las actualizaciones deben mantenerse anualmente si los contratos se firmaron de acuerdo con los términos marcados por la ley aprobada a mediados de 2020.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Se permiten contratos de alquiler de viviendas en dólares?\u003C/strong>\u003C/p>\u003Cp>La reforma del Congreso estipula explícitamente que el precio debe ser en moneda local. Este requisito también se aplica a las personas que publican listados de propiedades en alquiler en plataformas y portales digitales.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los contratos de alquiler han sufrido cambios significativos como resultado de la Reforma a la Ley de Alquileres de Argentina, y es crucial que tanto los inquilinos como los propietarios comprendan las implicaciones de estos cambios. El inicio oficial de esta nueva etapa en el mercado de alquiler en Argentina se producirá luego de su promulgación y publicación en el Boletín Oficial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Camila Toledo"," Tanto los inquilinos como los propietarios están preocupados por los recientes cambios a la ley de alquileres de Argentina. ","Sociedad","2023-10-12 11:55:51",{"url":31,"id":32,"cabecera":33,"imgDescription":34,"pais":11,"fecha":35,"subtitulo":13,"titulo":36,"desarrollo":37,"autor":38,"tipo":28},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FRescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto.jpeg?alt=media&token=08d0a9f1-e296-49e8-b6eb-33e4978bcf7a","Rescate-exitoso-de-argentinos-varados-en-Israel-en-medio-del-conflicto","Después del conflicto con Hamás, el gobierno argentino evacuó con valentía y cuidado a los ciudadanos que se habían quedado atrapados en Israel. ","El avión Hércules ","2023-10-12 11:46:09","Rescate exitoso de argentinos varados en Israel en medio del conflicto.","\u003Cblockquote>Un logro importante de la operación \"Retorno Seguro\" para traer a compatriotas en medio de la crisis es la llegada a Roma del avión Hércules con los primeros 49 argentinos a bordo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Al evacuar exitosamente a un grupo de argentinos atrapados en Israel como resultado de la guerra desatada por \u003Cstrong>el ataque terrorista de Hamás\u003C/strong>, el gobierno argentino ha demostrado su dedicación a la seguridad y el bienestar de sus ciudadanos en el exterior.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El avión Hércules\u003C/strong> voló desde el aeropuerto de \u003Cstrong>Tel Aviv en Israel al aeropuerto militar Mario de Bernardi en Roma, Italia\u003C/strong>, y realizó un aterrizaje seguro. Con este desembarco comienza oficialmente la operación \"Retorno Seguro\", que tiene como objetivo repatriar a los argentinos que se encontraban en Israel durante la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El Gobierno Nacional responde con este operativo con el fin de asegurar el regreso de los \u003Cstrong>1.419 ciudadanos argentinos que hasta el momento solicitaron ser evacuados de Israel. 49 argentinos –niños, adultos mayores y jóvenes–\u003C/strong> fueron transportados de manera segura en el primer vuelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Imágenes difundidas por el Ministerio de Relaciones Exteriores captan la alegría y el júbilo de los argentinos que abordaron el primer vuelo de este puente aéreo. Mientras esperan regresar a su país de origen en aviones de Aerolíneas Argentinas, se prevé que estos ciudadanos reciban asistencia por parte de la Embajada Argentina en Italia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este rescate es una prueba de la dedicación del gobierno argentino a la seguridad y el bienestar de sus ciudadanos que viven en el exterior y muestra cómo el mundo se une en tiempos de necesidad. A pesar de las difíciles circunstancias en el exterior, \u003Cstrong>Argentina se mantiene firme en su misión de devolver a sus ciudadanos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Pablo Livingston",{"url":40,"id":41,"cabecera":42,"pais":11,"subtitulo":13,"desarrollo":43,"tipo":44,"imgDescription":45,"fecha":46,"autor":16,"titulo":47},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLos-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana.jpeg?alt=media&token=3e69c0b1-5df0-4c09-abca-41e63c2a5264","Los-diputados-especificarn-el-castigo-bajo-la-ley-de-alquileres-de-Argentina-la-prxima-semana","Los diputados votarán la próxima semana la versión final de la reforma a la Ley de Alquileres de Argentina después de meses de discusión. ","\u003Cblockquote>La \u003Cstrong>Ley de Alquileres de Argentina \u003C/strong>se encuentra actualmente en sus etapas finales de deliberación en la Cámara de Diputados luego de un prolongado proceso de revisión y debate. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Juntos por el Cambio\u003C/strong> insiste en el lenguaje original adoptado por Diputados el mes pasado, el \u003Cstrong>Frente de Todos\u003C/strong> quiere aprobar una versión modificada del proyecto que tiene origen en el Senado. Los votos importantes que están en juego determinan el resultado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La versión del Senado, que establece contratos de \u003Cstrong>alquiler por tres años\u003C/strong> y ajustes semestrales utilizando el índice de Casa Propia, es defendida por el oficialismo. Los diputados originales, en cambio, sugirieron contratos de dos años y ajustes de no menos de cuatro meses, permitiendo a los partidos seleccionar diferentes ritmos de actualización.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El proyecto del oficialismo también incluye beneficios fiscales, como exenciones del \u003Cstrong>monotributo\u003C/strong> y del impuesto a los Bienes Personales, para los propietarios de viviendas que arrienden sus inmuebles. \u003Cstrong>Los libertarios de Milei\u003C/strong> no están de acuerdo con ambas propuestas y piden que la ley sea completamente derogada.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se prevé que el resultado de la votación de los diputados, que será crucial, será determinado por los votos de dos diputados de Río Negro, así como de otros legisladores. Aún se desconoce qué versión ganará y cómo afectará al mercado de alquiler de Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Politica","Camara de diputados","2023-10-04 18:18:00","Los diputados especificarán el castigo bajo la ley de alquileres de Argentina la próxima semana.",{"url":49,"id":50,"subtitulo":13,"titulo":51,"autor":16,"pais":11,"desarrollo":52,"imgDescription":53,"fecha":54,"tipo":55,"cabecera":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock.jpeg?alt=media&token=960b0b50-b348-4ab9-89d3-099df5822d24","Tragedia-en-Boda-en-Irak-Incendio-Fatal-Deja--Muertos-y-Novios-en-Estado-de-Shock","Tragedia en Boda en Irak: Incendio Fatal Deja 104 Muertos y Novios en Estado de Shock","\u003Cblockquote>Un incendio estalló en un salón de fiestas en la zona de \u003Cstrong>Hamdaniya\u003C/strong>, en la provincia de \u003Cstrong>Nínive\u003C/strong>, dejando al menos \u003Cstrong>104 personas muertas y unos 200 heridos.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El desastre se desencadenó cuando la pirotecnia utilizada en la fiesta provocó un incendio que rápidamente se extendió por el techo del edificio.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El nuevo video revelado muestra el momento exacto en que la pirotecnia bajo techo encendió el fuego, desencadenando el pánico y la desesperación entre los asistentes. Las imágenes también documentan los esfuerzos desesperados de algunos invitados por combatir las llamas con extintores, pero lamentablemente no pudieron evitar la tragedia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los novios, quienes estaban en el epicentro del desastre mientras bailaban su vals de bodas rodeados de fuegos artificiales, están actualmente en \u003Cstrong>estado de shock y reciben tratamiento en un hospital privado en Erbil\u003C/strong>. Su estado psicológico se deterioró aún más después de asistir al funeral multitudinario de algunas de las víctimas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El primer ministro iraquí, Mohamed Shia al Sudani\u003C/strong>, visitó la localidad afectada y se reunió con los heridos en los hospitales locales. También ofreció sus condolencias a las familias afectadas en un acto religioso y funeral que se llevó a cabo en la ciudad de \u003Cstrong>Al Hamdaniya\u003C/strong>.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En cuanto a la investigación en curso, el ministro \u003Cstrong>iraquí\u003C/strong> del Interior,\u003Cstrong> Abdul Amir al Shammari\u003C/strong>, prometió que los resultados se darán a conocer en las próximas 72 horas. Hasta el momento, los análisis sugieren una\u003Cstrong> falta de condiciones de seguridad y protección en el salón de fiestas\u003C/strong>, que albergaba a alrededor de 900 personas. \u003Cstrong>Catorce personas\u003C/strong>, incluyendo diez trabajadores, el propietario del salón y tres involucrados en el encendido de los fuegos artificiales, han sido detenidos en relación con el incidente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta tragedia ha conmovido profundamente a Irak y ha llevado a un llamado a la revisión de las regulaciones de seguridad en eventos públicos para evitar futuras tragedias de este tipo. Las autoridades continúan trabajando arduamente para determinar las causas exactas del incendio y garantizar que se haga justicia por las vidas perdidas en esta celebración que se convirtió en una pesadilla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Imagenes de la boda","2023-10-03 02:31:07","Tendencias","Una celebración de bodas en Irak se convirtió en una tragedia. ","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d",1697122748856]