[{"data":1,"prerenderedAt":58},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":57},["Ref",5],"2023-09-16 23:35:43",["Ref",7],["Reactive",8],{"titulo":9,"tipo":10,"id":11,"imgDescription":12,"pais":13,"desarrollo":14,"subtitulo":15,"fecha":5,"cabecera":16,"autor":17},"Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.","Deportes","Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial","Mundial de Rugby 2023","Argentina","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","","Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","Nahuel Sandoval",["Ref",19],["Reactive",20],[21,30,39,48],{"url":22,"id":23,"fecha":24,"tipo":25,"cabecera":26,"desarrollo":27,"titulo":28,"autor":17,"pais":13,"imgDescription":29,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa.jpeg?alt=media&token=f5c2f64f-f04b-4faa-9a61-7c92684d0eea","El-estrs-laboral-conocido-como-burnout-est-afectando-a-un-alarmante--de-los-cardilogos-en-Argentina-segn-un-informe-de-la-Sociedad-Argentina-de-Cardiologa","2023-09-26 14:46:51","Sociedad","Este síndrome se caracteriza por el agotamiento, sentimientos de negativismo y una disminución en la eficacia profesional","\u003Cblockquote>La Organización Mundial de la Salud define el\u003Cstrong> burnout como un síndrome causado por el estrés crónico\u003C/strong> en el trabajo que no se ha manejado de manera efectiva. \u003Cstrong>Se manifiesta a través de sentimientos de agotamiento, distanciamiento emocional del trabajo y una disminución en el rendimiento laboral.\u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El estudio realizado en abril de 2023 involucró a 756 cardiólogos que completaron cuestionarios sobre su experiencia laboral. Sorprendentemente, el 69% de los participantes informó sentir agotamiento en su trabajo. Sin embargo, cuando se les aplicó el Test de Maslach para evaluar el burnout de manera más objetiva, el 75% de los cardiólogos confirmó tener este síndrome.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Se observó que el \u003Cstrong>burnout era más frecuente en los cardiólogos menores de 40 años\u003C/strong>, aquellos con \u003Cstrong>menos de 10 años de experiencia y en las mujeres especialistas\u003C/strong>. Los resultados de este estudio contrastan notablemente con un informe similar de \u003Cstrong>Estados Unidos que reportó una prevalencia del 29% de burnout entre los médicos.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La doctora \u003Cstrong>Alejandra Ávalos Oddi, médica cardióloga y directora del Consejo de Aspectos Psicosociales de la SAC\u003C/strong>, destacó que el burnout se ha convertido en un riesgo laboral significativo en la sociedad actual. Atribuyó este fenómeno a factores como la alta carga de trabajo, escaso tiempo para los pacientes, administración pesada y una tensión financiera creciente, entre otros.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este problema no solo afecta la salud y la calidad de vida de los médicos, sino que también puede dar lugar a errores médicos, comportamientos negativos y un mayor ausentismo laboral. Además, puede precipitar diversas enfermedades tanto físicas como mentales.\u003C/p>\u003Cp>En resumen, el burnout está teniendo un impacto significativo en los cardiólogos argentinos, lo que subraya la importancia de abordar este problema en el ámbito laboral de la salud.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El estrés laboral, conocido como \"burnout,\" está afectando a un alarmante 75% de los cardiólogos en Argentina, según un informe de la Sociedad Argentina de Cardiología","Sindrome \"burnout,\" está afectando a un alarmante 75% de los cardiólogos en Argentina",{"url":31,"id":32,"fecha":33,"titulo":34,"subtitulo":15,"desarrollo":35,"tipo":36,"imgDescription":37,"cabecera":38,"pais":13,"autor":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos.jpeg?alt=media&token=d2cbe2cc-a275-4d9e-9674-9539aaabb8dc","La-Justicia-de-La-Pampa-ha-confirmado-las-penas-de-prisin-perpetua-para-Magdalena-Espsito-Valenti-y-Abigail-Pez-por-el-asesinato-de-Lucio-Abel-Dupuy-un-nio-de--aos","2023-09-26 14:36:16","La Justicia de La Pampa ha confirmado las penas de prisión perpetua para Magdalena Espósito Valenti y Abigail Páez por el asesinato de Lucio Abel Dupuy, un niño de 5 años","\u003Cblockquote>En el proceso, \u003Cstrong>Espósito Valenti\u003C/strong> había sido condenada por homicidio triplemente calificado y \u003Cstrong>Abigail\u003C/strong> \u003Cstrong>Páez \u003C/strong>por homicidio doblemente calificado, ambos con cargos de abuso sexual con acceso carnal por vía anal. Ahora, a Espósito Valenti se le imputa homicidio triplemente calificado y abuso sexual gravemente ultrajante, mientras que Abigail Páez mantiene la misma calificación, con la adición del abuso gravemente ultrajante.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En los recursos de impugnación, las fiscales argumentaron que \u003Cstrong>se probaron los abusos sexuales por parte de ambas acusadas\u003C/strong>. \u003C/p>\u003Cp>El Tribunal, después de revisar las pruebas y testimonios, concluyó que Espósito Valenti también abusó de Lucio y que el niño fue agredido sexualmente en las semanas previas a su muerte.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El abogado del padre de Lucio logró que se incluyera el cargo de abuso sexual a la madre, pero no se aceptó el \"odio de género\" como agravante. Las defensoras de las acusadas argumentaron que hubo irregularidades en el proceso, pero el Tribunal desestimó estos planteamientos y reafirmó la constitucionalidad de la pena de prisión perpetua en el país.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>En resumen, la Justicia de La Pampa ha confirmado las penas de prisión perpetua para los responsables del asesinato de Lucio Dupuy y ha añadido un cargo de abuso sexual a la madre, agravando la calificación del delito.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Policial","Espósito Valenti - Abigail Páez"," Además, han agregado un cargo de abuso sexual a la madre del niño, Magdalena Espósito Valenti, y han agravado la calificación legal de ese delito al considerarlo gravemente ultrajante",{"url":40,"id":41,"desarrollo":42,"imgDescription":43,"titulo":44,"fecha":45,"autor":17,"subtitulo":15,"tipo":46,"cabecera":47,"pais":13},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FEl-fundador-y-CEO-de-Mercado-Libre-Marcos-Galperin-ha-expresado-su-descontento-con-una-nueva-normativa-del-Banco-Central-de-Argentina.jpeg?alt=media&token=0c5436d7-a1c1-442f-95ed-a4729f00ec5d","El-fundador-y-CEO-de-Mercado-Libre-Marcos-Galperin-ha-expresado-su-descontento-con-una-nueva-normativa-del-Banco-Central-de-Argentina","\u003Cblockquote>A partir del 1 de diciembre, cuando los usuarios reciban un débito recurrente en sus cuentas digitales, se les pedirá que confirmen su aceptación de que se realicen débitos periódicos por parte de los proveedores de servicios de pago.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La medida del Banco Central, conocida como \"Débito Inmediato\" o \"Debin,\" fue presentada como una forma de prevenir fraudes en las transacciones electrónicas. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Mercado Libre ha manifestado su desacuerdo con esta medida y argumenta que en un contexto de alta inflación (124% interanual), los bancos están tratando de evitar que los argentinos envíen dinero a sus cuentas digitales de \u003Cstrong>Mercado Pago\u003C/strong>. La empresa señala que estas cuentas ofrecen un rendimiento anual del 94,6% y son una herramienta conveniente para protegerse contra la pérdida de poder adquisitivo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La empresa también destaca que el Débito Inmediato es una de las formas de transferencia más seguras, con un índice de fraude muy bajo (0,02% del total de transacciones) y que Mercado Pago cubre cualquier fraude que pueda ocurrir.\u003C/p>\u003Cp>Sin embargo, el Banco Central argumenta que esta medida fue consensuada con varios actores del sistema de pagos y liquidación de valores en Argentina a través de la Comisión Interbancaria de Medios de Pago de la República Argentina (CIMPRA). \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El \u003Cstrong>Banco Central\u003C/strong> señala que la medida busca prevenir la confusión entre los usuarios y organizar el sistema de pagos de manera más clara.\u003C/p>\u003Cp>En resumen, esta controversia se centra en la normativa del Banco Central que afecta a las billeteras digitales y, específicamente, a Mercado Pago, que considera que la medida es negativa para la inclusión financiera y podría incentivar el uso del efectivo en lugar de las transacciones electrónicas. \u003Cstrong>El Banco Central\u003C/strong>, por su parte, argumenta que la medida fue producto de un consenso entre los actores relevantes del sistema de pagos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","El fundador y CEO de Mercado Libre - Marcos Galperin","El fundador y CEO de Mercado Libre, Marcos Galperin, ha expresado su descontento con una nueva normativa del Banco Central de Argentina.","2023-09-26 14:22:51","Economia","Podría afectar a aproximadamente 4 millones de usuarios de billeteras digitales, muchos de los cuales son clientes de Mercado Pago, una plataforma de pagos digitales asociada con Mercado Libre",{"url":49,"id":50,"pais":13,"autor":51,"subtitulo":15,"imgDescription":52,"titulo":53,"tipo":36,"desarrollo":54,"fecha":55,"cabecera":56},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia.jpeg?alt=media&token=454f4447-43f5-4339-a888-64804171db24","Conmocin-en-La-Plata-Trgica-Muerte-de-Francisco-el-Joven-Fantico-de-Gimnasia","Camila Toledo","Tragedia en La Plata Muerte de niño de 7 años Gimnasia y Esgrima Accidente automovilístico Comunidad platense Homenaje a Francisco Fútbol juvenil Conflicto familiar Pelea vecinal Suspendidas actividades deportivas Dolor en la comunidad Solidaridad en La Plata Unión en momentos difíciles Seguidores apasionados de Gimnasia Luto en el club Categoría 2006 Fanático del fútbol Arquero prometedor Conmoción en La Plata Pérdida trágica","Conmoción en La Plata: Trágica Muerte de Francisco, el Joven Fanático de Gimnasia","\u003Cp>Francisco, conocido cariñosamente como \"Fran\", era un pequeño \u003Cstrong>arquero prometedor en la categoría 2006 de Gimnasia y Esgrima\u003C/strong>. Su amor por el \"lobo\" no conocía límites, y a menudo se le veía cerca del equipo profesional cuando este visitaba los entrenamientos de los jóvenes talentos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El día después de su trágica partida, amigos y familiares se reunieron para rendir homenaje a Francisco. Se compartió una conmovedora foto que muestra a Francisco con algunos de los jugadores más destacados del equipo platense, incluyendo al arquero Rodrigo Rey y al mediocampista uruguayo Brahian Alemán.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el club, se expresó un profundo dolor por la pérdida de Francisco. En un mensaje en sus redes sociales, Gimnasia y Esgrima de La Plata describió a Francisco como \u003Cem>\"un jugador muy querido por sus compañeros, entrenadores y el Club en general\"\u003C/em> y ofreció su apoyo a la familia en este momento tan difícil. Además, se anunció que todas las actividades deportivas programadas para el día siguiente fueron suspendidas en señal de duelo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La tragedia ocurrió en las calles de Tolosa\u003C/strong>, en La Plata, cerca de la bajada de la autopista. Según informes locales, el incidente se originó en medio de un conflicto familiar y una pelea vecinal. El padre de Francisco, en un intento de escapar de la situación, atropelló accidentalmente a su propio hijo mientras huía del lugar en su vehículo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Este trágico suceso ha dejado a la comunidad de La Plata sumida en la tristeza, y el club Gimnasia y Esgrima lamenta profundamente la pérdida de uno de sus jóvenes talentos. La cooperación y el apoyo entre la comunidad son esenciales en momentos como este, recordándonos la importancia de unirnos en tiempos difíciles. Nuestros pensamientos están con la familia de Francisco y todos aquellos afectados por esta dolorosa tragedia.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-22 10:01:33","Una tragedia ha sacudido a la comunidad platense, dejando a todos conmocionados. Francisco Bustos, un niño de tan solo 7 años, perdió la vida en un accidente impactante que ha dejado a todos en estado de shock. La noticia ha afectado especialmente al mundo del fútbol, ya que Francisco era un apasionado seguidor del club Gimnasia y Esgrima.","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d",1695750825723]