[{"data":1,"prerenderedAt":56},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":55},["Ref",5],"2023-09-16 23:35:43",["Ref",7],["Reactive",8],{"pais":9,"autor":10,"cabecera":11,"titulo":12,"imgDescription":13,"id":14,"subtitulo":15,"desarrollo":16,"fecha":5,"tipo":17},"Argentina","Nahuel Sandoval","Los Pumas estuvieron allí por primera vez en 1987 y han estado allí desde entonces. Los equipos con más victorias, con tres copas cada uno, son los All Blacks y los Springboks. Hasta mediados de la década de 1990, a Sudáfrica no se le permitió participar en la competición. Mundial de Rugby 2023: A pesar de ser un deporte con 200 años de historia, apenas acoge su décimo Mundial y sólo cuenta con cuatro campeones. En el estadio de Yokohama, Siya Kolisi gana la tercera Copa del Mundo de Sudáfrica.","Mundial de Rugby 2023: a pesar de ser un deporte con 200 años, solo ha tenido cuatro campeones y disputa su décimo Mundial.","Mundial de Rugby 2023","Mundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial","","\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El bicentenario del&nbsp;rugby se&nbsp;celebra&nbsp;en Francia&nbsp;durante la Copa del Mundo\u003C/strong>.&nbsp;200 años&nbsp;después&nbsp;del primer&nbsp;saque inicial,&nbsp;20&nbsp;equipos&nbsp;compiten en nueve ciudades y los partidos se&nbsp;transmiten&nbsp;en vivo y&nbsp;directamente&nbsp;a&nbsp;todos los países del&nbsp;mundo, con&nbsp;un estimado de&nbsp;700 millones de espectadores.&nbsp;Sin embargo, el Mundial es una novedad para el óvalo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Desde el inicio hasta&nbsp;la&nbsp;primera Competición Mundial transcurrieron nada&nbsp;menos que 164&nbsp;años.&nbsp;Después&nbsp;de&nbsp;numerosos&nbsp;intentos&nbsp;fallidos provocados&nbsp;por las&nbsp;disparidades&nbsp;entre las&nbsp;fuerzas dominantes en&nbsp;este&nbsp;deporte, la ruptura finalmente se produjo en 1987.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En 1947, la idea se planteó por&nbsp;primera vez&nbsp;para discusión.&nbsp;Alfred Eluère,&nbsp;presidente de la Federación Francesa de Rugby (FFR), propuso que los dos hemisferios&nbsp;participen en&nbsp;una&nbsp;competición&nbsp;conjunta, un torneo&nbsp;importante&nbsp;que reúna a los principales&nbsp;actores.&nbsp;La Junta Internacional de&nbsp;Rugby&nbsp;(IRB) reaccionó negativamente ante él de inmediato.&nbsp;Ellos respondieron:&nbsp;\"Es una&nbsp;locura\".\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La iniciativa australiana fue adoptada por Francia unos&nbsp;años más tarde, en la&nbsp;década siguiente.&nbsp;Harold&nbsp;Tolhurst, un jugador,&nbsp;presentó un proyecto&nbsp;similar al IRB&nbsp;pero&nbsp;recibió&nbsp;la misma respuesta&nbsp;negativa.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Australia y Francia expresaron&nbsp;interés&nbsp;y, dos décadas después,&nbsp;ambas federaciones&nbsp;reiteraron&nbsp;sus&nbsp;objetivos en&nbsp;nuevas&nbsp;presentaciones.&nbsp;El postulado fue adoptado por la&nbsp;federación francesa&nbsp;que lleva&nbsp;ahora la firma de&nbsp;Albert Ferrasse como&nbsp;nuevo&nbsp;presidente.&nbsp;Como parte de la conmemoración del bicentenario de esa nación, Australia aceptó formalmente la petición firmada&nbsp;por&nbsp;Bill McLaughin, presidente&nbsp;de la Federación&nbsp;Australiana.&nbsp;La respuesta&nbsp;del&nbsp;IRB en&nbsp;ambos&nbsp;casos&nbsp;fue&nbsp;\"no\".\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nunca hubo&nbsp;una justificación para la firme oposición del IRB,&nbsp;pero puede&nbsp;justificarse \"cuidando\"&nbsp;el tradicional Seis&nbsp;Naciones, que&nbsp;en&nbsp;sus inicios estaba formado sólo por los&nbsp;cuatro&nbsp;equipos&nbsp;del Reino&nbsp;Unido,&nbsp;y otras&nbsp;competiciones&nbsp;que&nbsp;podrían&nbsp;perder su&nbsp;atractivo.&nbsp;si apareciera un Mundial.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El IRB estuvo abierto a la idea&nbsp;después de la década&nbsp;de 1970&nbsp;y el debate&nbsp;aún era intenso, por lo que tomaron en consideración&nbsp;la&nbsp;propuesta de&nbsp;la&nbsp;Copa Mundial de 1982 hecha por el&nbsp;jugador de&nbsp;críquet&nbsp;y ex oficial de la Royal&nbsp;Navy&nbsp;Neil&nbsp;Durden-Smith.&nbsp;sin embargo, fue planeado&nbsp;por el Reino Unido.&nbsp;Debido&nbsp;a la flexibilidad&nbsp;sin precedentes,&nbsp;Australia y Nueva Zelanda&nbsp;se declararon anfitriones potenciales.&nbsp;Mientras&nbsp;esperaban una&nbsp;respuesta,&nbsp;decidieron&nbsp;combinar&nbsp;sus&nbsp;ofertas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Hasta&nbsp;mediados de&nbsp;1985, la conversación persistió.&nbsp;Con&nbsp;todas sus&nbsp;cartas&nbsp;sobre&nbsp;la mesa, el Reino Unido&nbsp;se opuso a la celebración&nbsp;del Mundial, pero la&nbsp;oposición&nbsp;de Inglaterra, Escocia, Gales e&nbsp;Irlanda fue insuficiente.&nbsp;Debido a que Sudáfrica,&nbsp;Francia, Nueva Zelanda y Australia&nbsp;anunciaron públicamente su asistencia a la Copa del Mundo a pesar de que no pudieron participar debido&nbsp;al boicot deportivo&nbsp;relacionado con&nbsp;el&nbsp;Apartheid, pudieron distorsionar&nbsp;la idea.&nbsp;Gales se unió,&nbsp;Inglaterra cambió de&nbsp;estrategia&nbsp;y&nbsp;comenzó&nbsp;la primera Copa del&nbsp;Mundo.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La&nbsp;primera&nbsp;copa mundial de rugby organizada conjuntamente por Australia y Nueva Zelanda se celebró&nbsp;del 22 de mayo&nbsp;al&nbsp;20 de junio de&nbsp;1987.&nbsp;Se jugaron 32 partidos, con tres equipos americanos, uno&nbsp;de&nbsp;cada uno&nbsp;de&nbsp;los continentes de África&nbsp;y&nbsp;Asia,&nbsp;siete&nbsp;de Europa&nbsp;y cuatro&nbsp;del Pacífico.&nbsp;Debido al boicot deportivo mundial, no existen ni&nbsp;Samoa ni&nbsp;Sudáfrica.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Los&nbsp;cuatro&nbsp;representantes&nbsp;de Gran Bretaña, Francia, Nueva Zelanda y&nbsp;Australia que son miembros del International Rugby Football Board (IRFB) obtuvieron asientos directos de la organización.&nbsp;Los participantes restantes, incluidos Los Pumas,&nbsp;fueron&nbsp;invitados a&nbsp;completar&nbsp;los equipos&nbsp;que&nbsp;participaron.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En uno de los partidos de semifinales, Francia se enfrentó a&nbsp;Australia y&nbsp;en el otro,&nbsp;Nueva Zelanda&nbsp;se enfrentó a Gales.&nbsp;Después de&nbsp;derrotar a Les Bleus 29-9 en el Eden Park de&nbsp;Auckland, los All Blacks se convirtieron en los primeros campeones del mundo.&nbsp;Hugo Porta&nbsp;fungió&nbsp;como&nbsp;líder del equipo de los Pumas, que también incluyó en su alineación a Gabriel Travaglini,&nbsp;actual presidente de la Unión Argentina de Rugby&nbsp;(UAR).&nbsp;Sin embargo, los Pumas sólo&nbsp;lograron&nbsp;derrotar a&nbsp;Italia y no&nbsp;pudieron avanzar.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El&nbsp;sistema de&nbsp;clasificación se introdujo para la Copa del Mundo en 1991.&nbsp;Se jugó en Europa,&nbsp;y la mayoría de los partidos tuvieron lugar&nbsp;en Inglaterra, pero&nbsp;también hubo algunos&nbsp;en&nbsp;Francia y otros países&nbsp;del Reino&nbsp;Unido.&nbsp;Australia salió victoriosa tras derrotar a Inglaterra 12-6&nbsp;en&nbsp;el partido por el campeonato.&nbsp;Los Pumas&nbsp;fueron los&nbsp;primeros&nbsp;clasificados&nbsp;en su eliminatoria, pero esta vez tampoco&nbsp;abandonaron&nbsp;su&nbsp;grupo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sudáfrica participó por primera vez en el&nbsp;Mundial de&nbsp;1995, derrotando&nbsp;a Nueva Zelanda por 15-12 en la final.&nbsp;El fin del&nbsp;apartheid, con&nbsp;Nelson Mandela como presidente y&nbsp;el rugby creando&nbsp;un&nbsp;vínculo simbólico,&nbsp;permitió a los Springboks no&nbsp;sólo participar en&nbsp;la&nbsp;competición&nbsp;sino&nbsp;también planificarla.&nbsp;Al&nbsp;igual que&nbsp;en&nbsp;el Mundial anterior,&nbsp;Argentina&nbsp;tampoco&nbsp;logró conseguir una victoria.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aún&nbsp;no había&nbsp;un bicampeón cuando Gales acogió la cuarta Copa del Mundo en 1999.&nbsp;La primera&nbsp;se&nbsp;construyó ese año.&nbsp;Por primera vez con 20&nbsp;competidores,&nbsp;Australia&nbsp;derrotó&nbsp;a Francia&nbsp;35-12 en el partido&nbsp;por&nbsp;el campeonato.&nbsp;Este predominio&nbsp;del&nbsp;hemisferio sur&nbsp;también&nbsp;puede explicar por qué inicialmente hubo oposición&nbsp;a la&nbsp;idea&nbsp;de una&nbsp;competición&nbsp;de&nbsp;este tipo.&nbsp;Argentina&nbsp;compitió&nbsp;en&nbsp;las semifinales de esa temporada&nbsp;con Les&nbsp;Blues, pero fueron derrotados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Una de sus potencias en la&nbsp;siguiente,&nbsp;que finalmente fue&nbsp;para el Hemisferio Norte,&nbsp;resultó campeona.&nbsp;En 2003 se produjo un cambio&nbsp;de&nbsp;ritmo cuando&nbsp;Inglaterra&nbsp;triunfó allí.&nbsp;750.000 personas saludaron a los ingleses cuando regresaron a&nbsp;la&nbsp;nación.&nbsp;Los&nbsp;Pumas lograron&nbsp;ganar dos partidos,&nbsp;pero no pudieron pasar de la tercera ronda.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>\u003Cstrong>el único tercer puesto en un Mundial para&nbsp;Los&nbsp;Pumas.\u003C/strong>&nbsp;El&nbsp;único tercer puesto de Los Pumas en un Mundial.&nbsp;Foto de&nbsp;AP.&nbsp;Foto de AP.\u003C/blockquote>\u003Cblockquote>A pesar de tener partidos también&nbsp;en&nbsp;Escocia&nbsp;y&nbsp;Gales, el&nbsp;Mundial de 2007 se celebró en Francia.&nbsp;Ese fue el gran año&nbsp;de&nbsp;Los&nbsp;Pumas; derrotó&nbsp;al&nbsp;equipo local&nbsp;en la clasificación para&nbsp;quedarse con el primer lugar de&nbsp;su grupo y luego&nbsp;repitió la hazaña&nbsp;en el partido por el tercer&nbsp;puesto, el mejor resultado del equipo argentino&nbsp;hasta la&nbsp;fecha.&nbsp;Los&nbsp;Springboks, que también&nbsp;ganaron&nbsp;su segundo&nbsp;campeonato ese año, fueron los ganadores.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>2011&nbsp;fue para el&nbsp;país anfitrión, Nueva Zelanda.&nbsp;Así, Inglaterra ganó la última Copa del Mundo, seguida de dos para los&nbsp;All Blacks,&nbsp;dos para los&nbsp;Wallabies y dos&nbsp;para los Springboks.&nbsp;Los&nbsp;Pumas una&nbsp;vez&nbsp;más avanzaron a los&nbsp;cuartos de final,&nbsp;no sin antes sufrir una aplastante derrota por 33-10&nbsp;ante&nbsp;el equipo local.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La competición de 2015 estuvo dirigida&nbsp;por&nbsp;Inglaterra y&nbsp;Nueva Zelanda&nbsp;volvió a ocupar&nbsp;el&nbsp;primer lugar, dominando la clasificación&nbsp;mundial con tres&nbsp;victorias.&nbsp;Los Pumas&nbsp;compitieron en las semifinales&nbsp;pero perdieron&nbsp;ante&nbsp;Australia y&nbsp;Sudáfrica y no lograron ganar una medalla.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los Pumas cometieron un error al ir al siguiente Mundial.&nbsp;Japón 2019 tuvo la oportunidad de hacer historia&nbsp;luego de tres&nbsp;eventos en los que&nbsp;al&nbsp;menos un competidor alcanzó los&nbsp;cuartos de&nbsp;final.&nbsp;Sin embargo,&nbsp;no lograron pasar de la fase de grupos,&nbsp;como&nbsp;lo habían hecho&nbsp;en&nbsp;ocasiones anteriores.&nbsp;Los&nbsp;cimientos de la&nbsp;Selección Nacional quedaron sacudidos por el golpe.&nbsp;Los títulos los compartieron Sudáfrica y&nbsp;Nueva&nbsp;Zelanda, cada uno&nbsp;con&nbsp;tres.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Los \"candidatos habituales\" para Francia&nbsp;2023&nbsp;fueron&nbsp;Nueva Zelanda, Sudáfrica e&nbsp;Irlanda.&nbsp;Luego, Francia marchó hacia&nbsp;la&nbsp;victoria,&nbsp;La Rosa&nbsp;se recuperó&nbsp;y los siempre&nbsp;peligrosos Wallabies entraron en escena.&nbsp;Los&nbsp;Pumas&nbsp;intentarán&nbsp;seguir&nbsp;un camino que los lleve a la&nbsp;final para recuperarse del golpe de su debut.\u003C/blockquote>","Deportes",["Ref",19],["Reactive",20],[21,29,39,46],{"url":22,"id":23,"tipo":24,"cabecera":25,"desarrollo":26,"fecha":27,"titulo":28,"autor":15,"subtitulo":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","Tendencias"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","2023-09-27 11:00:16","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo",{"url":30,"id":31,"imgDescription":32,"cabecera":33,"pais":34,"tipo":35,"autor":10,"desarrollo":36,"subtitulo":15,"fecha":37,"titulo":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","Gustavo Petro - Presidente de Colombia","¡La verdad salió a la luz!","Colombia","Politica","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","2023-09-27 10:48:08","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU",{"url":40,"id":41,"desarrollo":42,"titulo":43,"tipo":35,"fecha":44,"cabecera":45,"pais":9,"subtitulo":15,"autor":10},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","2023-09-27 10:26:41","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.",{"url":47,"id":48,"desarrollo":49,"cabecera":50,"subtitulo":15,"titulo":51,"imgDescription":52,"autor":10,"tipo":53,"fecha":54,"pais":9},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","José Luis Báez - El hombre hallado muerto en Palermo","Policial","2023-09-27 10:07:43","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FMundial-de-Rugby--a-pesar-de-ser-un-deporte-con--aos-solo-ha-tenido-cuatro-campeones-y-disputa-su-dcimo-Mundial.jpeg?alt=media&token=9e40f111-2a97-41b7-9885-a000fe579f6d",1695824086603]