[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":18,"url":56},["Ref",5],"2023-09-16 12:59:39",["Ref",7],["Reactive",8],{"titulo":9,"fecha":5,"id":10,"desarrollo":11,"imgDescription":12,"pais":13,"tipo":14,"cabecera":15,"autor":16,"subtitulo":17},"Ampliación del Régimen de Reintegros en Argentina: Beneficios para Sectores Vulnerables","Ampliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ampliación de Beneficiarios y Topes:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Resolución General N° 4.676, que estableció inicialmente este régimen de reintegros, ha sido modificada para incorporar a nuevos beneficiarios y aumentar los límites máximos de reintegro. Esto significa que más personas podrán acceder a estos beneficios económicos, lo que tendrá un impacto positivo en la economía de los hogares argentinos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Inclusión de Diferentes Beneficios Sociales:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El régimen de reintegros ahora se extiende a aquellos que perciben diferentes beneficios sociales, incluyendo jubilaciones, pensiones por fallecimiento, pensiones no contributivas nacionales y asignaciones universales por hijo para protección social. Además, se considerarán dentro de este programa las asignaciones por embarazo para protección social y remuneraciones por servicios prestados en relación de dependencia, tanto en el sector público como privado.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Exclusión de Ciertos Grupos:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Es importante destacar que este programa excluye a quienes estén obligados a tributar el impuesto sobre los bienes personales, a menos que esta obligación sea exclusivamente debido a la tenencia de una vivienda única. También se excluyen a los trabajadores autónomos inscritos en el Sistema Integral Previsional Argentino (SIPA).\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Detalles sobre el Reintegro:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>El reintegro se establece en un 21% del monto de las operaciones de compra de bienes muebles realizadas en comercios minoristas y/o mayoristas, siempre que se utilicen tarjetas de débito asociadas a cuentas en entidades financieras comprendidas en la Ley Nº 21.526 y sus modificaciones. El límite mensual máximo de reintegro por beneficiario es de $18,800.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Proceso de Acreditación y Resumen de Cuenta:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Las entidades financieras son las encargadas de acreditar los reintegros en las cuentas bancarias de los beneficiarios. Para las compras realizadas antes de las 17:00 horas, la acreditación se realizará dentro de las 24 horas hábiles, y para las compras posteriores a las 17:00 horas, se realizará dentro de las 48 horas hábiles.\u003C/p>\u003Cp>\u003Cstrong>Las entidades financieras deben incluir la leyenda \"Reintegro programa COMPRE SIN IVA\" \u003C/strong>en cada resumen de cuenta para identificar claramente los importes reintegrados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Fecha de Entrada en Vigencia:\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Esta resolución general entrará en vigencia a partir de las 00:00 horas del 18 de septiembre de 2023, aplicándose a las operaciones realizadas a partir de esa fecha.\u003C/blockquote>\u003Cblockquote>Con esta medida, la AFIP busca mejorar la calidad de vida de los argentinos más vulnerables y contribuir a la estabilidad económica del país, brindando un apoyo financiero importante en un momento clave. Los beneficiarios podrán disfrutar de un alivio económico significativo a medida que el programa se expande para incluir a más personas y otorgar reintegros más generosos.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","AFIP (Administración Federal de Ingresos Públicos) Argentina Resolución General 5418/2023 Régimen de reintegros Sectores vulnerables Jubilaciones Pensiones Asignaciones universales Asignaciones por embarazo Remuneración por servicios Impuesto sobre los bienes personales Trabajadores autónomos Entidades financieras Tarjetas de débito Cuentas bancarias Límite mensual de reintegro Acreditación de reintegros Comercios minoristas Comercios mayoristas Ley Nº 21.526 Economía Poder adquisitivo Medidas económicas Bienestar social Estabilidad económica Alivio económico Argentina noticias Política económica Programa social Apoyo financiero","Argentina","Economia","La Administración Federal de Ingresos Públicos (AFIP) de Argentina anunció una importante modificación en el régimen de reintegros, brindando beneficios adicionales a los sectores más vulnerables de la sociedad. Esta medida, implementada a través de la Resolución General 5418/2023, tiene como objetivo principal proteger el poder adquisitivo de los ciudadanos y ampliar la cobertura de este programa.","Pablo Livingston","",["Ref",19],["Reactive",20],[21,29,40,47],{"url":22,"id":23,"cabecera":24,"fecha":25,"autor":17,"desarrollo":26,"titulo":27,"tipo":28,"subtitulo":17},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","2023-09-27 11:00:16","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo","Tendencias",{"url":30,"id":31,"cabecera":32,"titulo":33,"imgDescription":34,"pais":35,"tipo":36,"desarrollo":37,"autor":38,"subtitulo":17,"fecha":39},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","¡La verdad salió a la luz!","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","Gustavo Petro - Presidente de Colombia","Colombia","Politica","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>","Nahuel Sandoval","2023-09-27 10:48:08",{"url":41,"id":42,"pais":13,"tipo":36,"titulo":43,"fecha":44,"desarrollo":45,"subtitulo":17,"cabecera":46,"autor":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","2023-09-27 10:26:41","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.",{"url":48,"id":49,"fecha":50,"imgDescription":51,"subtitulo":17,"desarrollo":52,"autor":38,"cabecera":53,"pais":13,"titulo":54,"tipo":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","2023-09-27 10:07:43","José Luis Báez - El hombre hallado muerto en Palermo","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","Policial","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAmpliacin-del-Rgimen-de-Reintegros-en-Argentina-Beneficios-para-Sectores-Vulnerables.jpeg?alt=media&token=7831e117-c46f-4fef-9c06-8664cce157d7",1695824089202]