[{"data":1,"prerenderedAt":57},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":56},["Ref",5],"2023-09-15 13:26:50",["Ref",7],["Reactive",8],{"autor":9,"id":10,"titulo":11,"fecha":5,"tipo":12,"imgDescription":13,"subtitulo":14,"cabecera":15,"desarrollo":16},"Pablo Livingston","La-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes","La Noche de los Museos en CABA: Subtes, Colectivos y Ecobicis Gratis para los Visitantes","Sociedad","Noche de los Museos CABA Evento cultural Buenos Aires Transporte público gratuito Subtes en Buenos Aires Colectivos gratis Ecobicis Gobierno de la Ciudad Visitas guiadas museos Arte y cultura en Buenos Aires Evento cultural anual Museos abiertos de noche Noche de los Museos 2023 Desplazamiento en CABA Experiencia cultural Arte y historia en la ciudad Movilidad sostenible Ocio cultural en Buenos Aires Turismo cultural Patrimonio cultural de CABA Exploración de museos Actividades culturales nocturnas","","La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la \"Noche de los Museos\" el próximo sábado 23 de septiembre. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.","\u003Cp>La Ciudad Autónoma de Buenos Aires (CABA) se prepara para recibir una emocionante edición de la\u003Cem> \"Noche de los Museos\" \u003C/em>el próximo \u003Cstrong>sábado 23 de septiembre\u003C/strong>. En este evento cultural anual, los museos abren sus puertas hasta altas horas de la noche, ofreciendo visitas guiadas y actividades especiales para los amantes del arte y la cultura.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Este año, hay una gran noticia para los asistentes: el transporte público estará disponible de forma gratuita para facilitar el desplazamiento de los visitantes. A partir de las 18 horas del sábado y hasta la medianoche,\u003Cstrong> todas las líneas de subte y el Premetro en CABA permitirán el acceso gratuito a aquellos que posean un \"pase libre\"\u003C/strong>. Los molinetes se liberarán, brindando una oportunidad única para explorar la ciudad y disfrutar de las innumerables exhibiciones y eventos de la Noche de los Museos.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además de los subtes, algunas líneas de colectivo también se unen a esta iniciativa, \u003Cstrong>ofreciendo transporte gratuito para los asistentes\u003C/strong>. Para facilitar la identificación de estos colectivos, contarán con señalización especial en sus unidades, lo que hará que su acceso sea aún más sencillo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Si prefieres una opción más ecológica para moverte por la ciudad, el Gobierno de la Ciudad también ha dispuesto ecobicis disponibles en toda la ciudad. Los amantes de la bicicleta podrán disfrutar de un paseo por las calles de Buenos Aires utilizando las bicicletas públicas, contribuyendo así a la sostenibilidad y la movilidad urbana.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Esta iniciativa tiene como objetivo fomentar la participación en la Noche de los Museos, permitiendo que los ciudadanos y visitantes disfruten de la cultura y el arte de una manera accesible y amigable con el medio ambiente.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>La Noche de los Museos es una oportunidad única para explorar el rico patrimonio cultural de CABA y sumergirse en el mundo del arte y la historia. Con el transporte público gratuito y las ecobicis disponibles, la experiencia se vuelve aún más conveniente y emocionante para todos los que deseen participar en este evento tan esperado.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>¡No te pierdas la oportunidad de disfrutar de la Noche de los Museos en Buenos Aires con estas facilidades de transporte y movilidad! ¡Prepárate para una noche llena de cultura, historia y diversión en la CABA!\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>",["Ref",18],["Reactive",19],[20,28,39,47],{"url":21,"id":22,"titulo":23,"cabecera":24,"fecha":25,"desarrollo":26,"autor":14,"subtitulo":14,"tipo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FGoogle-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo.jpeg?alt=media&token=cab20dee-b69a-4ab5-9293-774fea0bed15","Google-Cumple--Aos-Un-Viaje-Nostlgico-por-el-Buscador-Que-Cambi-el-Mundo","Google Cumple 25 Años: Un Viaje Nostálgico por el Buscador Que Cambió el Mundo"," Google celebra su 25º aniversario, y eso merece un vistazo al pasado ","2023-09-27 11:00:16","\u003Cblockquote>Hoy es difícil imaginar Internet sin \u003Cstrong>Google\u003C/strong>. El gigante tecnológico se ha convertido en una parte esencial de nuestras vidas con productos como \u003Cstrong>Android, Gmail, Google Fotos \u003C/strong>y mucho más. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Pero en sus inicios, \u003Cstrong>Google era solo un buscador web\u003C/strong>, ¡pero qué buscador!\u003C/p>\u003Cp>Este motor de búsqueda cambió completamente la forma en que navegamos por la web. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Para millones, \u003Cstrong>Google se convirtió en sinónimo de búsqueda en línea\u003C/strong>. A lo largo de los años, Google ha evolucionado, ofreciendo un servicio más completo pero también más complejo.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>¿Quieres revivir la nostalgia? ¡Tenemos un truco para ti! Existe una herramienta llamada \"Old Google\"\u003C/strong> que te permite retroceder en el tiempo y usar las versiones antiguas del buscador. Puedes volver a 1998, cuando Google aún estaba en estado beta. Verás diferencias notables, desde el logotipo hasta las opciones disponibles.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Google ha cambiado su logotipo a lo largo de los años, y hoy presenta un diseño especial que recorre sus versiones anteriores. Es una forma de celebrar su historia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En su blog, Google compartió datos interesantes sobre su historia y funcionamiento, como las 12 mil millones de búsquedas visuales mensuales en Google Lens y los más de 16 millones de kilómetros mapeados por Google Street View.\u003C/p>\u003Cp>¡Feliz 25 aniversario, Google! \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Tendencias",{"url":29,"id":30,"fecha":31,"imgDescription":32,"cabecera":33,"autor":34,"subtitulo":14,"pais":35,"tipo":36,"titulo":37,"desarrollo":38},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FConfirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU.jpeg?alt=media&token=9b07c4d8-67d8-41d8-a186-f576c4b86172","Confirman-Montaje-de-Aplausos-Falsos-en-Discurso-de-Petro-ante-la-ONU","2023-09-27 10:48:08","Gustavo Petro - Presidente de Colombia","¡La verdad salió a la luz!","Nahuel Sandoval","Colombia","Politica","Confirman Montaje de Aplausos Falsos en Discurso de Petro ante la ONU","\u003Cblockquote>El productor general de la Casa de Nariño admitió que él mismo decidió añadir aplausos falsos al discurso del presidente Gustavo Petro en la ONU. \u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Nadie en la Presidencia le pidió que lo hiciera, y los aplausos que utilizó en realidad pertenecían a un discurso de \u003Cstrong>Joe Biden.\u003C/strong>\u003C/p>\u003Cp>El productor, \u003Cstrong>Jairo Loaiza Castaño\u003C/strong>, explicó que tomó los aplausos de un \u003Cstrong>camarógrafo\u003C/strong> que estaba en la comitiva de prensa oficial en Nueva York, donde se celebró el evento de la ONU.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Aunque los aplausos eran reales, ocurrieron después del discurso de Biden, no de \u003Cstrong>Petro\u003C/strong>.\u003C/p>\u003Cp>\u003Cstrong>Loaiza Castaño\u003C/strong> argumentó que tomó esta decisión para darle un buen cierre al discurso de Petro, pero esto ha generado una gran controversia. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Críticos del Gobierno de Petro lo calificaron como un intento de \u003Cstrong>\"vender una falsa popularidad internacional\"\u003C/strong> del presidente.\u003C/p>\u003Cp>El productor dejó claro que actuó de manera autónoma y que nadie más en la Presidencia estuvo involucrado en este montaje. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Además, enfatizó que a lo largo de su carrera ha mantenido una ética de confidencialidad y confianza con los presidentes con los que ha trabajado.\u003C/p>\u003Cp>Este episodio no solo se trata de un video editado, sino que ha planteado preguntas sobre la integridad y la transparencia en la comunicación oficial del Gobierno. La controversia continúa.\u003C/p>",{"url":40,"id":41,"subtitulo":14,"titulo":42,"desarrollo":43,"pais":44,"autor":34,"tipo":36,"cabecera":45,"fecha":46},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDiputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio.jpeg?alt=media&token=cb76c197-4886-4f58-9b0a-c5dd5fbcc8c4","Diputados-Debate-la-Reduccin-de-la-Jornada-Laboral-Un-Paso-Hacia-un-Mejor-Equilibrio","Diputados Debate la Reducción de la Jornada Laboral: Un Paso Hacia un Mejor Equilibrio","\u003Cblockquote>La ministra de Trabajo, líderes de sindicatos, y representantes de la industria se reunieron para hablar sobre este tema importante. También, escuchamos experiencias de otros países, como Chile y España.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La mayoría está de acuerdo en que \u003Cstrong>necesitamos encontrar un mejor equilibrio entre el trabajo y la vida\u003C/strong>. Algunos creen que una jornada laboral más corta puede ayudar a lograrlo. \u003Cstrong>Otros están preocupados por cómo afectaría a las empresas y a la economía.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La \u003Cstrong>Cámara Empresaria \u003C/strong>fue la única que se expresó en contra de la reducción de la jornada laboral. Argumentan que podría ser difícil para las empresas adaptarse a estos cambios.\u003C/p>\u003Cp>Este debate nos hace reflexionar sobre lo importante que es trabajar juntos para encontrar soluciones a problemas que afectan a todos. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>A veces, mirar cómo lo hacen otros países nos puede dar ideas valiosas\u003C/strong>.\u003C/p>\u003Cp>En última instancia, este es un paso hacia un futuro en el que todos podamos disfrutar de más tiempo libre y una vida más equilibrada. Estaremos atentos a cómo se desarrolla este debate y las decisiones que se tomen. ¡Esperamos que sea un paso positivo para todos nosotros!\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","Argentina","Hoy en el Congreso, se dio inicio a un debate crucial sobre la reducción de la jornada laboral.","2023-09-27 10:26:41",{"url":48,"id":49,"imgDescription":50,"autor":34,"subtitulo":14,"fecha":51,"desarrollo":52,"cabecera":53,"tipo":54,"pais":44,"titulo":55},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2F-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo.jpeg?alt=media&token=087194e4-1643-4bde-8291-3efbeeb32be7","-Encuentran-muerto-en-lago-de-Palermo-a-hombre-con-extenso-historial-delictivo","José Luis Báez - El hombre hallado muerto en Palermo","2023-09-27 10:07:43","\u003Cblockquote>Según información de la Policía Federal. \u003Cstrong>Báez \u003C/strong>tenía un largo historial de delitos que incluían \u003Cstrong>robos, hurtos, un homicidio y un caso de abuso sexual simple. \u003C/strong>\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Sorprendentemente, a pesar de sus antecedentes, \u003Cstrong>se encontraba en libertad debido a que había sido declarado inimputable\u003C/strong> en un caso de homicidio y debía estar bajo cuidado en el Hospital Borda, pero no cumplía con esta orden.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Según los informes policiales, los robos en los que estuvo involucrado Báez se realizaron con armas poco comunes, y había sido detenido en varias ocasiones. Sus antecedentes penales incluían delitos cometidos en la provincia del Chaco y en la Ciudad de Buenos Aires.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Lo más llamativo de este caso es que la autopsia reveló que \u003Cstrong>Báez falleció de causas naturales\u003C/strong>, descartando la posibilidad de que se hubiera ahogado en el lago. Esto ha generado preocupación sobre la aplicación de la ley de salud mental, ya que este hombre no debería haber estado en libertad dadas sus circunstancias y su historial delictivo. \u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Su muerte plantea interrogantes sobre si podría haberse evitado.\u003C/p>\u003Cp>Este caso resalta la necesidad de revisar y mejorar los procedimientos de supervisión y tratamiento de personas con problemas de salud mental y antecedentes delictivos para evitar situaciones como esta en el futuro.\u003C/p>","El hombre hallado sin vida en el lago Victoria Ocampo en Palermo ha sido identificado como José Luis Báez","Policial"," Encuentran muerto en lago de Palermo a hombre con extenso historial delictivo","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FLa-Noche-de-los-Museos-en-CABA-Subtes-Colectivos-y-Ecobicis-Gratis-para-los-Visitantes.jpeg?alt=media&token=95109c2e-be96-429c-a499-6919b3928e6e",1695824098064]