[{"data":1,"prerenderedAt":56},["Reactive",2],{"$ROG1QwGyJa":3},{"dateSearch":4,"noticia":6,"noticias":17,"url":55},["Ref",5],"2023-09-08 10:50:26",["Ref",7],["Reactive",8],{"imgDescription":9,"fecha":5,"titulo":10,"tipo":11,"id":12,"desarrollo":13,"subtitulo":14,"autor":15,"cabecera":16},"Imagen del lugar de los hechos","Tiroteo en Rosario: Embarazada Pierde a su Bebé tras Ser Baleada Junto a su Hijo de 10 Años","Policial","Tiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos","\u003Cblockquote>La víctima, identificada como Sabrina Vanina M., de 29 años, fue trasladada al hospital Eva Perón de la ciudad de Granadero Baigorria en estado delicado. Según los informes médicos, sufrió un total de doce heridas de arma de fuego en el abdomen, espalda y piernas. Su hijo, por otro lado, no necesitó atención médica adicional, según confirmaron las autoridades del caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Trágicamente, debido a las heridas de bala, Sabrina M. perdió a su bebé, que estaba a solo semanas de nacer.\u003C/strong> El embarazo estaba en su trigésimo sexta semana.\u003C/p>\u003Cp>El incidente tuvo lugar en la intersección de Baigorria y José Julián Pérez, en el barrio Nuevo Alberdi, una zona conocida por sus construcciones precarias.\u003Cem> Según testigos, los atacantes eran dos individuos vestidos con prendas oscuras y zapatillas blancas, quienes se desplazaban en una motocicleta negra, posiblemente una Honda CG Titan.\u003C/em>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La fiscal Georgina Pairola está a cargo de la investigación y ha ordenado el análisis de las cámaras de seguridad en la zona, así como entrevistas con la División de Homicidios de la Agencia de Investigación Criminal. Hasta el momento, no se ha determinado si la víctima había recibido amenazas previas al ataque ni si tenía alguna relación con un individuo de su mismo apellido que fue asesinado a tiros en febrero pasado en el barrio Santa Lucía, en la zona oeste de la ciudad.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>El trágico incidente se suma a la preocupante ola de violencia en Rosario, que ha registrado 192 víctimas de homicidios en lo que va del año.\u003C/strong> Dos heridos de bala también perdieron la vida como resultado de ataques sufridos en semanas anteriores.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La comunidad de Rosario se encuentra consternada por este violento suceso, y las autoridades continúan trabajando para esclarecer los detalles del ataque y llevar a los responsables ante la justicia.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>","","Camila Toledo","En un trágico incidente ocurrido en la zona norte de la ciudad de Rosario, una mujer embarazada de ocho meses perdió a su bebé después de ser atacada a tiros en la noche del jueves. Su hijo de diez años también resultó herido por disparos, aunque afortunadamente se encuentra fuera de peligro.",["Ref",18],["Reactive",19],[20,28,38,46],{"url":21,"id":22,"subtitulo":14,"tipo":23,"fecha":24,"imgDescription":14,"cabecera":25,"autor":15,"titulo":26,"desarrollo":27},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDa-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia.jpeg?alt=media&token=e0d8474e-537f-43af-b779-285dbfb2e23f","Da-Mundial-de-la-Prevencin-del-Suicidio-Un-Llamado-a-la-Solidaridad-y-la-Conciencia","Sociedad","2023-09-10 22:46:04","Cada año, el 10 de septiembre marca el Día Mundial de la Prevención del Suicidio, un día destinado a generar conciencia y promover acciones para prevenir una de las principales causas de muerte en todo el mundo. Esta fecha, respaldada por la Organización Mundial de la Salud (OMS) y la Asociación Internacional para la Prevención del Suicidio (IASP), busca desterrar mitos, reducir el estigma y brindar apoyo a quienes luchan contra pensamientos suicidas.","Día Mundial de la Prevención del Suicidio: Un Llamado a la Solidaridad y la Conciencia","\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Un Problema Global\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El suicidio es un problema global de salud pública que afecta a personas de todas las edades, géneros y culturas. \u003Cstrong>Según la OMS, más de 700,000 personas mueren por suicidio cada año\u003C/strong>, y muchas más intentan quitarse la vida. Esto significa que, en promedio, una persona se quita la vida cada 40 segundos. Detrás de estas estadísticas frías y desgarradoras, hay historias humanas y comunidades que sufren.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Desafíos Agravados por la Pandemia.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La pandemia de COVID-19 ha exacerbado los factores de riesgo de suicidio en todo el mundo. El aislamiento social, el estrés económico, la incertidumbre y la ansiedad han aumentado la vulnerabilidad de muchas personas. La falta de acceso a servicios de salud mental y el aumento de la soledad han agravado aún más la crisis.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Hablar Salva Vidas\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Uno de los mensajes más importantes en el Día Mundial de la Prevención del Suicidio es que hablar sobre el suicidio salva vidas. Es fundamental fomentar la comunicación abierta y receptiva en nuestras comunidades y hogares. Aquellos que enfrentan pensamientos suicidas necesitan sentir que pueden buscar ayuda sin ser juzgados o estigmatizados.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Recursos Disponibles\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>En muchos países, hay líneas de ayuda y organizaciones dedicadas a brindar apoyo a personas en crisis. Es esencial difundir información sobre estos recursos y cómo acceder a ellos. En momentos de desesperación, saber que hay alguien dispuesto a escuchar puede marcar la diferencia entre la vida y la muerte.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">El Rol de la Educación\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La educación juega un papel crucial en la prevención del suicidio. En las escuelas y en la sociedad en general, debemos promover la salud mental y enseñar a las personas a reconocer los signos de alerta y cómo ofrecer apoyo a quienes lo necesitan. El conocimiento puede empoderar a las comunidades para tomar medidas y salvar vidas.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Conclusión\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>En el Día Mundial de la Prevención del Suicidio, recordamos la importancia de ser solidarios, estar atentos a las señales de sufrimiento de nuestros seres queridos y ofrecer apoyo incondicional. El suicidio es un problema que afecta a todos, y es tarea de todos abordarlo con compasión y conciencia. Al unirnos en esta causa, podemos trabajar juntos para prevenir el suicidio y brindar esperanza a quienes más lo necesitan.\u003C/p>\u003Cp> \u003C/p>",{"url":29,"id":30,"subtitulo":14,"desarrollo":31,"imgDescription":32,"cabecera":33,"titulo":34,"tipo":35,"fecha":36,"autor":37},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FCanasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios.jpeg?alt=media&token=b06e9c07-0fa5-41a5-901e-f0af35e4b7fb","Canasta-Bsica-en-Argentina--Precios-y-Segmentacin-de-Subsidios","\u003Cp>Estos datos son particularmente relevantes en el contexto de los subsidios a la energía, donde se busca establecer tarifas justas y equitativas. Para lograrlo, se han categorizado los ingresos de los hogares en tres segmentos:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Altos:\u003C/strong> Para hogares cuyos ingresos mensuales totales superan el valor de 3.5 Canastas Básicas Totales tipo 2 ($871,367.04).\u003C/li>\u003Cli>\u003Cstrong>\u003Cem>Nota:\u003C/em>\u003C/strong>\u003Cem> En algunas regiones, como el partido de Patagones, Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz o Tierra del Fuego, A. e IAS, los ingresos mensuales totales para esta categoría deben ser de al menos $1,063,067.79.\u003C/em>\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Medios:\u003C/strong> Para hogares cuyos ingresos mensuales totales oscilan entre el equivalente a 1 y 3.5 Canastas Básicas Totales tipo 2 (entre $248,962.01 y $871,367.04).\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">Ingresos Bajos:\u003C/strong> Para hogares cuyos ingresos mensuales totales no superan el valor de 1 Canasta Básica Total tipo 2 ($248,962.01).\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>Es fundamental destacar que, en este contexto, los jubilados\u003C/strong>, cuyos ingresos mensuales promedio se sitúan en torno a\u003Cstrong> $70,938\u003C/strong>, se encuentran mayoritariamente dentro del segmento de menores ingresos. Esto resalta la importancia de políticas inclusivas que tengan en cuenta la situación económica promedio de los jubilados y pensionados en Argentina.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>El nuevo enfoque de subsidios para servicios públicos tiene como objetivo garantizar tarifas justas y razonables, considerando la diversidad económica de los hogares argentinos. Para obtener información más detallada sobre el cálculo y el valor de la Canasta Básica Total, puedes visitar la página oficial del \u003Ca href=\"https://www.indec.gob.ar/indec/web/Nivel3-Tema-4-43\" rel=\"noopener noreferrer\" target=\"_blank\">INDEC\u003C/a>, donde se proporciona información adicional sobre este importante indicador económico en Argentina.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","Canasta basica.","Al 22 de agosto de 2023, el Instituto Nacional de Estadística y Censos (INDEC) ha revelado datos clave sobre la Canasta Básica en Argentina. La Canasta Básica Total tipo 2, que incluye tanto alimentos como bienes y servicios esenciales, se ha valuado en $248,962.01.","Canasta Básica en Argentina 2023: Precios y Segmentación de Subsidios","Economia","2023-09-10 21:39:57","Pablo Livingston",{"url":39,"id":40,"cabecera":41,"titulo":42,"desarrollo":43,"fecha":44,"imgDescription":45,"tipo":11,"subtitulo":14,"autor":15},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FDenuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos.jpeg?alt=media&token=3af3b662-b88f-4099-8d1b-bc2590e5c1cb","Denuncian-a-Exasesor-Presidencial-Antonio-Aracre-por-Abuso-Sexual-a-Adolescente-de--Aos","Antonio Aracre, exjefe de asesores del presidente Alberto Fernández y actual militante de Patricia Bullrich, se encuentra en el centro de una seria denuncia por abuso sexual hacia un adolescente de 17 años. La Policía de la Ciudad ha realizado allanamientos en dos departamentos ubicados en el barrio de Palermo, y se ha emitido una orden de restricción de acercamiento al exfuncionario de 57 años.","Denuncian a Exasesor Presidencial Antonio Aracre por Abuso Sexual a Adolescente de 17 Años","\u003Cblockquote>Según lo que ha trascendido, la víctima acudió junto a su novio a una reunión con Aracre en un bar en el barrio de Palermo. Posteriormente, el joven se quedó solo y, según informa la agencia de noticias NA, se dirigió a la casa de Aracre, donde supuestamente ocurrieron los abusos sexuales. Tras este traumático incidente, el adolescente de 17 años recibió atención médica en una clínica privada.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cstrong>La denuncia fue presentada en la comisaría comunal 14C de Palermo por el joven de 17 años y su madre\u003C/strong>, quienes se presentaron pocas horas después del presunto ataque sexual. Según la versión proporcionada por la madre, todo comenzó cuando su hijo y su novio, de 18 años, se reunieron con Aracre en un bar en el centro de Buenos Aires. El mayor de los adolescentes se retiró, y\u003Cstrong> Aracre habría llevado al joven de 17 años a su departamento, donde se habría producido el abuso.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>Luego del incidente, el exasesor presidencial habría llevado al adolescente de regreso a su hogar, donde el joven compartió con su madre lo sucedido. La denuncia indica que \u003Cstrong>el joven fue atendido en una clínica privada, donde se encontraron signos que apuntaban a un posible abuso sexual.\u003C/strong>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>A pesar de no haberse realizado una detención inmediata de Aracre, se le ha informado sobre la imputación en su contra y se le ha impuesto una orden de restricción de acercamiento, según informaron fuentes cercanas al caso.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>La investigación está siendo llevada a cabo por el Juzgado en lo Nacional y Criminal N°32, bajo la dirección del juez Santiago Quian Zavalía y la Secretaría N°114 a cargo de Santiago Poncio, así como la fiscalía N°11 a cargo de Daniel Togni.\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cu>Este caso ha generado gran conmoción en Argentina y plantea preguntas importantes sobre la protección de los derechos de las víctimas de abuso sexual y la responsabilidad de las personas en posiciones de poder. La investigación continuará su curso y se esperan más detalles en las próximas semana\u003C/u>s.\u003C/p>","2023-09-10 21:39:56","Antonio Aracre",{"url":47,"id":48,"titulo":49,"cabecera":50,"imgDescription":51,"subtitulo":14,"autor":52,"tipo":11,"desarrollo":53,"fecha":54},"https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FAsignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos.jpeg?alt=media&token=7334c65a-b406-4464-8c54-25302d701af7","Asignacin-de-Presupuesto-de-Pauta-Oficial-en-Sitios-Web-Argentinos","Asignación de Presupuesto de Pauta Oficial en Sitios Web Argentinos","Aquí tienes un resumen detallado de la asignación de pauta oficial en sitios web argentinos en 2022.","Pauta Oficial","Nahuel Sandoval","\u003Cp>En el año 2022, se ha revelado una asignación significativa de presupuesto de pauta oficial en varios sitios web de renombre en Argentina. Estos fondos son destinados a publicidad gubernamental y juegan un papel importante en el ecosistema mediático del país. Aquí te presentamos una lista de algunos de los principales medios digitales y los montos asignados:\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Col>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">INFOBAE.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$372,342,659.22\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CLARIN.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $321,406,241.12\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LANACION.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $317,634,421.63\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ELDESTAPEWEB.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$285,100,641.65\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PAGINA12.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $216,332,714.67\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PERFIL.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$214,952,396.70\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">AMBITO.COM\u003C/strong>\u003Cstrong>: \u003C/strong>$187,100,198.83\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONISTA.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $175,712,715.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ARTEAR (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $113,773,268.15\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BAENEGOCIOS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $91,076,141.44\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">OLE.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$60,406,812.61\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LAVOZ.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$59,924,954.64\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">CRONICA.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $58,136,576.92\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">MINUTOUNO.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $51,086,850.18\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">FUTBOL SITES FSN\u003C/strong>\u003Cstrong>:\u003C/strong> $41,271,904.52\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">ATLANTIDA DIGITAL (Red de Portales)\u003C/strong>\u003Cstrong>:\u003C/strong> $32,275,323.19\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LACAPITAL.COM.AR\u003C/strong>\u003Cstrong>: \u003C/strong>$28,781,346.78\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">LOSANDES.COM.AR\u003C/strong>\u003Cstrong>:\u003C/strong> $28,506,114.50\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">PLUTO.TV\u003C/strong>\u003Cstrong>:\u003C/strong> $17,723,596.00\u003C/li>\u003Cli>\u003Cstrong style=\"color: var(--tw-prose-bold);\">BIGBANGNEWS.COM\u003C/strong>\u003Cstrong>:\u003C/strong> $17,646,168.60\u003C/li>\u003C/ol>\u003Cp>\u003Cbr>\u003C/p>\u003Cp>\u003Cspan style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">Si deseas obtener información más detallada sobre la asignación de pauta oficial en Argentina, puedes acceder al conjunto de datos proporcionado por el gobierno a través del siguiente enlace: \u003C/span>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: var(--tw-prose-links);\">Datos de Pauta Oficial en Argentina\u003C/a>\u003Ca href=\"https://datos.gob.ar/ja/dataset/jgm-publicidad-oficial/archivo/jgm_1.14\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(247, 247, 248); color: rgb(55, 65, 81);\">.\u003C/a>\u003C/p>\u003Cp>\u003Cbr>\u003C/p>\u003Cblockquote>Estos datos resaltan la inversión gubernamental significativa en publicidad en línea y su influencia en los medios digitales más importantes de Argentina. La asignación de presupuesto de pauta oficial es un elemento clave en la estrategia de comunicación del gobierno y su relación con los medios de comunicación en la era digital.\u003C/blockquote>\u003Cp>\u003Cbr>\u003C/p>","2023-09-10 21:30:41","https://firebasestorage.googleapis.com/v0/b/autocompromiso-32ca7.appspot.com/o/5ETmTP49k%2FTiroteo-en-Rosario-Embarazada-Pierde-a-su-Beb-tras-Ser-Baleada-Junto-a-su-Hijo-de--Aos.jpeg?alt=media&token=6a568949-b292-49e7-992f-40b47d0cbbe9",1694396839491]